[
  {
    "job_title": "IT Systemadministrator",
    "job_location": "Berlin",
    "company_name": "MikroMy med. Versorgung Gesellschaft für mikrobiologische und mykologische Diagnostik mbH",
    "job_summary": "Als Kompetenzzentrum für Integrierte Medizin entwickeln wir zukunftsweisende Standards der.\nZur Verstärkung unserer IT-Abteilung suchen wir kurzfristig eine/n …",
    "post_date": "vor 28 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "2.500 € - 3.500 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0A7eJU1VvJRdz2uOxKOra7l4o-fAQfOf4EwoigNvJJapsY5mfqbw7PF9V5fv69v6fE0EFYz-XnHbpWIY5rfYW5uChFWnTzombqYxW6XDjwl-B8oHDKPQN9q93bMYUQ9IJvUZBirIue3bRe8QbA1dHvsxzggHqzOrk99s4_Q--Q0YOgs1TnNYyIwKbiqyz__tQcUvlpyxkmrMsHeH0n-KG3txJ4E-6lXXJBjUgTyv42hCLnYS85VF8jpmC53r4qVPlwZORpFPnZSyKzb1O3_IsofhDPKJTTKtOoQh-wGYqF58g8qvWzs_07kmCknTKXEuNbP5YhC-TD9ReApNoDYeWqVNrHXuGuWOpVF_LMmkKNKJG5_vaYcSrZZZRbWDEUb8LhUB3w4K1CpG41IgSfr8qCkLLzB2b8pf2ioWuQcUa8EuUE9WcuaVD2RqlhalgiNxVA=&p=0&fvj=1&vjs=3",
    "description_text": "Als Kompetenzzentrum für Integrierte Medizin entwickeln wir zukunftsweisende Standards dermedizinischen Versorgung.Zur Verstärkung unserer IT-Abteilung suchen wir kurzfristig eine/n IT-Systembetreuer/ IT-Systemadminsitrator (m/w/d)Zu Ihrem vielseitigen Aufgabenbereich gehören u.a.:Sicherstellung des ordnungsgemäßen Betriebs der IT-Infrastruktur mit Vernetzung mehrerer StandorteImplementierung und Weiterentwicklung der IT-BasisInstallation und Administration von Endgeräten sowie Betreuung der eingesetzten SoftwareBetreuung der Serversysteme, Router und FirewallsAdministration der BenutzerkontenStörungsbearbeitungKommunikation mit externen DienstleisternVerantwortliche IT-Unterstützung von ProjektenSie bieten uns: abgeschlossene Fachhochschul- bzw. Berufsausbildung im IT-Bereich oder vergleichsweise BerufserfahrungFachkenntnisse der aktuellen Hardware sowie der gängigen Microsoft Office-Produkte, Netzwerkkomponenten und DatenbankenFachkenntnisse in der Administration von verschiedenen Servern und Endgeräten im NetzwerkFachkenntnisse in Server-Virtualisierungstechnologien, im Bereich Datensicherheit/ Datenschutz und Verschlüsselungstechnik,Fachkenntnisse im Bereich IP-Telefonie und -Anlagen sowie im Mobile-Device-ManagementProzessorientiertes, analytisches Denken und Handeln sowie OrganisationsgeschickBereitschaft zur laufenden WeiterbildungHohe Team- und KommunikationsfähigkeitenWir freuen wir uns auf Ihre ausführlichen Bewerbungsunterlagen (bevorzugt per E-Mail):MikroMy med. VersorgungGesellschaft für mikrobiologische und mykologische Diagnostik mbHFrau Nadine ThugeIn den Ministergärten 110117 BerlinArt der Stelle: Vollzeit, FestanstellungGehalt: 2.500,00€ - 3.500,00€ pro MonatSprache:Englisch (Erforderlich)Deutsch (Erforderlich)"
  },
  {
    "job_title": "IT Systemadministrator/-in im Außendienst (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Mahr EDV GmbH",
    "job_summary": "\\*\\*\\* Broschüre Mehr als ein Job Download via www.mahr-edv.de/downloads/Prospekte/Mahr-EDV-Mehr-als-ein-Job.pdf \\*\\*\\*.\nMahr EDV ist Gründer-Inhaber-geführt.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "45.000 € - 65.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AbNckiGxx2uk9w4sfZ7LMfXCmnKLLTtuyG05AkGdnPww2ILnOUz-D6MYWInqedxLKYm4dRHobp7jFhQx9Zi-ZBV1jP_0NJSf7avv_oMzgNrSiUXEdmMEjOnDmJe-QLiRtKPLhdm2GghiZQUDk9Qg51uhtRXV9dXUl0dodWzY0K3DvxdTsbzasGSkJKEJhcSIZJDPxhSxSgC_cl2pzqsb-k7XOCaEQNTkf7uZtfTfvJfpn5_Yqlyiby02MPqx_RTp3HFaiL5ZeHc0oLGG0068ZniphOAtgKT0jYV-cTJZRwz4tNrrLYEPVkdKBlWOE_2TJZUOQqG5_Nw5HEt4V7vIIVEKkAjr5z4uIks1EvKj5ZQa8eABNQ-7PdOFSedcSX5tosl5AWbuZvmLuMVwlVWF2g-85Rgk1uAK9tBvEtgqfyxVjOPhROdvCiBl0s47od4gp5arzp5k5v91erUg-K8HIoymqloUXSdt4cNHa1omiU-Q==&p=1&fvj=1&vjs=3",
    "description_text": "──────────────────────────────Inhalt der Stellenausschreibung──────────────────────────────Das UnternehmenDeine AufgabenDein ProfilWir bieten DirKontaktdatenAuszeichnungenDiskriminierungsfreiheit*** Onlinebewerbung via www.mahr-edv.de/bewerbung ****** Broschüre Mehr als ein Job Download via www.mahr-edv.de/downloads/Prospekte/Mahr-EDV-Mehr-als-ein-Job.pdf ***──────────────────────────────Das Unternehmen──────────────────────────────Im Jahre 1999 als Ein-Mann-Unternehmen begonnen, beschäftigt das IT Systemhaus Mahr EDV inzwischen über 94 Mitarbeiter, betreut mehr als 510 KMU-Kunden mit 10-100+ PCs und generiert über 11 Mio. Euro Umsatz. Mahr EDV ist Gründer-Inhaber-geführt.In den letzten zwei Jahren sind wir jährlich um ca. 50% gewachsen und stellen für weiteres Wachstum an den Standorten Berlin, Düsseldorf, Köln und Potsdam selbstverständlich weiter ein.Als Arbeitgeber und IT Dienstleister hat unser Team zahlreiche Auszeichnungen erhalten, zum Beispiel als familienfreundlicher Arbeitgeber, bester Managed Service Provider, und deutschlandweit den Dritten Platz für die gute Work-Life-Balance.──────────────────────────────Deine Aufgaben──────────────────────────────Du sorgst durch IT Betreuung und Beratung für störungsfreies Arbeiten bei unseren Kunden.Obwohl Du für Deine Kunden Hauptansprechpartner bist und viele Freiheiten bspw. durch die eigenständige und für Dich flexible Vereinbarung der Arbeitszeiten genießt, kannst Du Dich immer auf starken Rückhalt verlassen: Deinen Vertreter, Deinen Teamleiter, Dein gesamtes Mahr EDV Team mit vielen Spezialisten in den unterschiedlichsten Bereichen.Zu Deinem Aufgabenportfolio gehört nicht nur die Administration und Wartung der Netzwerke, Server und PCs sowie der Support der Anwender beim Kunden, sondern auch die Konzeption und Optimierung von Serverlandschaften.Du fährst mit dem Dienstwagen zu Kunden, arbeitest im Homeoffice oder im Büro - ganz wie Du magst und es mit Deinen Kunden abstimmst.──────────────────────────────Dein Profil──────────────────────────────Gute bis sehr gute Kenntnisse in den Bereichen Windows Server, Hyper-V, Exchange (ab 2010) und der NetzwerkadministrationErfolgreich abgeschlossene Ausbildung als Fachinformatiker, Netzwerkadministrator oder vergleichbare QualifikationMehrjährige BerufserfahrungSehr gute Selbstorganisation, Eigenständigkeit, sehr hoher LernwillePositive Grundeinstellung, hohe LeistungsbereitschaftFreude im Umgang mit Kunden, gute KommunikationsfähigkeitenGepflegtes ÄußeresGute Deutschkenntnisse in Wort und Schrift (mindestens C1)PKW Führerschein──────────────────────────────Wir bieten Dir──────────────────────────────Generelle Benefits & Vorteile für alle Teammitglieder (siehe: Über uns als Arbeitgeber)Arbeite, wo du magst: Beim Kunden, in der Firma, im Homeoffice, auf der TerrasseEin abwechslungsreiches Aufgabengebiet mit immerzu neuen HerausforderungenEinen sicheren Arbeitsplatz und eine unbefristete FesteinstellungBis zu 65.000 Euro JahresgehaltAttraktive leistungsabhängige Boni und ProvisionenKomfortable Arbeitsbedingungen in einer zum Smart-Office modernisierten Villa (Berlin) bzw. einem modernen Bürogebäude in zentraler Lage (Düsseldorf & Köln)Regelmäßige kostenlose Fortbildungen und Zertifizierungen bis zu 6.000 Euro/JahrVielfältige Aufstiegsmöglichkeiten (bspw. Mentor / Teamleiter oder Spezialist)Ein bewährtes EinarbeitungsverfahrenSehr flexible ArbeitszeitenEinen gelebten TeamgeistFirmenwagen inkl. Benzin auch im Urlaub*Notebook und iPhone auch zur Privatnutzung** für den Außendienst; im Innendienst nach Vereinbarung──────────────────────────────Kontaktdaten──────────────────────────────Danjela BakovicPersonal & RecruitingMahr EDV GmbHTel. +49 30 770192-275Mobil +49 160 972 59 347*** Onlinebewerbung via www.mahr-edv.de/bewerbung ***──────────────────────────────Mahr EDV Auszeichnungen──────────────────────────────1. Platz: Bester Managed Service Provider (MSP) 2020 (ChannelPartner, 2020)TOP 2 Beste Systemhäuser im Bereich PC- und Server-Infrastruktur (Computerwoche, 2020)Top Arbeitgeber Mittelstand 2020 (FOCUS-BUSINESS, 2020)Mahr EDV gehört zu den besten IT Dienstleistern 2020 (Brand Eins, 2019)TOP 3 bestes Systemhaus Deutschland (Umsatz < 50 Mio) (Systemhauskongress, 2019)TOP familienfreundlichste Arbeitgeber Deutschlands (freundin-Magazin, 2019)Bester MSP bzgl. höchste Weiterempfehlungsrate (ChannelPartner, 2019)TOP 3 Beste Work-Life-Balance Deutschland (Kununu-Studie, 2019)TOP 1 TK/IT-Ranking Mittelstand Berlin, TOP 39 TK/IT DE (FOCUS-BUSINESS, 2019)TOP Arbeitgeber Mittelstand 2019 (FOCUS-Auszeichnung/XING, 2018)Großer Preis des Mittelstandes (Oskar-Patzelt-Stiftung, 2018)Bestes Systemhaus - Berlin 1., Deutschland 12. Platz (ChannelPartner, 2018)TOP 1 Arbeitgeber Berlin \"coolster Arbeitgeber Berlins\" (Kununu Ranking, 2018)TOP Arbeitgeber Mittelstand 2018 (FOCUS-Auszeichnung/XING, 2017)Finalist beim Großen Preis des Mittelstandes (Oskar-Patzelt-Stiftung, 2017)TOP 5 Arbeitgeber in Berlin (Kununu-Studie, 2017)TOP 16 Arbeitgeber Deutschlands (chip.de, 2017)TOP 27 im TK/IT-Ranking Deutschland, Österreich, Schweiz (FOCUS-BUSINESS, 2017)TOP 2 der beliebtesten Unternehmen in Berlin (Wirtschaftswoche, 2016)──────────────────────────────Diskriminierungsfreiheit──────────────────────────────Alle Stellenausschreibungen richten sich stets an Bewerber/innen (m/w/x), unabhängig von Alter, Geschlecht, Rasse, sexueller Orientierung, Behinderung, Religion und Weltanschauung etc. Die Bewerberauswahl erfolgt ausschließlich qualifikationsorientiert.Zusätzliche Leistungen:Flexible ArbeitszeitenHome OfficeKostenlose GetränkeBetriebliche AltersvorsorgeKostenloses oder vergünstigtes EssenBonusFirmenhandyWeiterbildungFirmenwagenErfolgsbeteiligungZusätzliche UrlaubstageArt der Stelle: Vollzeit, FestanstellungGehalt: 45.000,00€ - 65.000,00€ pro JahrLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungErfolgsbeteiligungFirmenhandyFirmenwagenFlexible ArbeitszeitenHomeofficeKostenlose GetränkeSonderzahlung:ProvisionBerufserfahrung:IT Systemadministration: 2 Jahre (Bevorzugt)Ausbildung:Lehre/Ausbildung (Bevorzugt)Sprache:Deutsch (Erforderlich)IT-Kenntnisse:Sehr gute Kenntnisse (Bevorzugt)"
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "akg-images",
    "job_summary": "Akg-images ist eine der großen europäischen Bildagenturen mit einem Gesamtbestand von über 10 Millionen Motiven und Büros in Berlin, London und Paris.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AINbko9urzGXbLJi93gVHr10kNMKmq0gTc2yps7ZMs3vR4vw8ot02gaEeVFiUPQibB0qtyaJpNKQYMCXbmXwluKpM6P8fLD_3aRDZzCXp_5ECqzC4EKxLpPHEtupag39HaqRDJNrcOjUlXff3zsoqBk8UcFUE0wZHvhMSAEbazOocDdZbajMGRUFFqB7_UMUUK6xOkg-Hh5Pcq99ozE_M4jrN-eRrXZEFDaDf0gYfZfGoQQso4MvhfOAHmve9BsE6m04fAU4UfLngBp7XMy7rBvKCFRi-aqrNHCaxF8zAfkY47pal6KibK9YmSLsHhjzuEsT2WSq9KbuYtpDGV3Wu7OXpvFr7y-U1LD1j9Ysaz10BUYTm9AmY5IRM52WrOXBfy2dIkAM6YQgiK-p5zIuH7zU5FVttl4-t2Nr2BUlV7_xF08-SXsomWTZXJLhc15zw=&p=2&fvj=1&vjs=3",
    "description_text": "Über uns akg-images ist eine der großen europäischen Bildagenturen mit einem Gesamtbestand von über 10 Millionen Motiven und Büros in Berlin, London und Paris. Seit mehr als 70 Jahren sammeln wir weltweit Bilder und Zeugnisse aus Kunst und Kultur, Geschichte und Politik, Wissenschaft und Medien. Mit unserer langjährigen Erfahrung im Foto-Business sind wir der Ansprechpartner, wenn es um Bildrecherche, Bildredaktion und um Publikation geht — ob in Zeitungen und Zeitschriften, Online-Medien und Werbung, Büchern und Ausstellungen.Zur Verstärkung unseres Teams in Berlin suchen wir zum nächstmöglichen Zeitpunkt einen IT-Systemadministrator (m/w/d) in Vollzeit.AufgabenInstallation, Konfiguration und Wartung von Linux ServernNetzwerkadministration (Switches, Router, VPN)Weiterentwicklung unserer IT- und Netzwerk-InfrastrukturÜberwachung und Betreuung von BackupsQualifikationenErfahrung mit Linux und NetzwerktechnikIdealerweise Erfahrung mit Datenbank-Systemen, Virtualisierung/Container-TechnologienProgrammierkentnisse von VorteilBesonderheitenEigenverantwortliche und vertrauensbasierte ArbeitsweiseLangfristige Perspektive mit EntwicklungsmöglichkeitenAngenehmes und harmonisches ArbeitsumfeldHome-Office möglichArt der Stelle: Vollzeit, FestanstellungArbeitszeiten:FeiertagsarbeitMontag bis FreitagÜberstundenWochenendarbeitLeistungen:Betriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeHomeoffice:Ja"
  },
  {
    "job_title": "IT-Administrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "ESCRIBA AG",
    "job_summary": "Du übernimmst den Betrieb von klassisch virtualisierten Serverarchitekturen (VMware vSphere, Horizon, SAN).\nDu betreust unsere Client Rechner (Microsoft Windows…",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "42.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0C1oUDmLGmCfdKAKPg92s1RgZmFI_UKKVQ1_gZ9RpIth-LnNhJv8i_jqKwIug79xFubRVopIlwWmAxqOR4ER71aTSECltVwkxYWMFf1_GuE1cx53IFsKini3IT68EsK2FpeaCSdZCfrMP3m9s8Px0ugWENnNmpHUbmnaZ9sIRdiBs9J6a00HwDiVBykRhgrGl3Muef5q1U4XDtM3YlZLeZPK5RJfaXLw8Cm4kjDGYBy0R2LeVkdBp0PuuyhQZkSCg6EuPaqEyt-3Zmri8g8h0xJ4vVj_ONTA5TAuvZzt3XcdK_Xbq6hWba3ifUfHnDhQL31Ie3uDjWNVUy0iQIfavGMsQDhkZoEWAVuPeSWBZqnhcsAQZsz9EDpo9nalLRYJQFakCtDzxcAhNEFTmvfxB05JBW4JvQ8cXyEc8Dd7uHS4YnnbL63MHYELnY9RQcPbLA=&p=3&fvj=1&vjs=3",
    "description_text": "Deine AufgabenDu übernimmst den Betrieb von klassisch virtualisierten Serverarchitekturen (VMware vSphere, Horizon, SAN)Du betreust unsere Client Rechner (Microsoft Windows, vereinzelt MacOS), sowie die Standard-Office-AnwendungenDu konfigurierst und überwachst die Netzwerk- und Security-Komponenten und kümmerst dich um Sicherheitsvorfälle und -lückenDu verwaltest unsere IT-Dokumentation (Atlassian Confluence), Lizenzverwaltung und erledigst die Störungsbehebung im Rahmen des User-SupportsDein ProfilDu bist Fachinformatiker bzw. verfügst über entsprechende IT-Qualifikation durch ein Informatik-Studium oder eine vergleichbare Ausbildung und hast darüber hinaus:umfangreiche Erfahrungen im Umgang mit Windows- und Linux-Server-Administration (Windows Server >2012, SLE, RH, Debian), Active Directory undMS-Exchangegute Kenntnisse der Themen Firewall, Netzwerkprotokolle und VPN-Standards (LAN, SSL- & Ipsec-VPN, NAT, Routing Firewalling)Kenntnisse der Themen Backup, Restore und Disaster Recovery (Veeam Backup & Replication)Kenntnisse über Abläufe eines Rechenzentrumbetriebs und Interesse an der Neugestaltung und Standardisierung unserer IT-Prozesse (ISO27001)sehr gute Deutsch- und sichere fachbezogene EnglischkenntnisseArt der Stelle: Vollzeit, FestanstellungGehalt: 42.000,00€ pro JahrArbeitszeiten:8-Stunden-SchichtLeistungen:Betriebliche AltersvorsorgeFirmenhandyFlexible ArbeitszeitenHomeofficeKostenloses oder Vergünstigtes EssenHomeoffice:Ja"
  },
  {
    "job_title": "IT Support (m/w/d)",
    "job_location": "Berlin-Mitte",
    "company_name": "PAUL IT-Service GmbH",
    "job_summary": "Das Team der PAUL IT-Service GmbH sucht am Standort Berlin Mitte Verstärkung:\nIT Supporter (m/w/d)*.\nProfessionelle Unterstützung unserer Kunden im 2nd Level.",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DUDvJ8z_8Dg7a02l6Xr_-hT38Up4DpCVmAjZL_9JpoKqLSCSpUGHFOxnlY9EGBNDXXx273yo1FYpH-ZeaK4jfc8IXzNCg9nLIpR-PxV8qFC6MgB1vjQKEAWUiUGYd36FJdex91zWKPISgHwz9JQ1I3HSlqkXDWvXFdTpGY3hzDs5hQbIR4J0PEAV75YWp9loNUrKEC_sKqMYsYDnC9ih-8syhzsdII9hTXzyZ3BgGb6AICnSxNMXqJN-r02S8r-CSUOHw3yKzPsDUYiVo4RUwEP7kpmuf_FDuBWgVesYpbjQ823Hm1VWyVm-urRSuSXEBNKRGMHctLoanWdgL4tY0WsUL_ygHRlvdUIGku-0JMf5KkybC5BnpsHorDdzgeMSZhMduZ-5KezNSpB2qzpCli_NX4c3phzM5h_QRf2VjaBi8dju2JfWqY&p=4&fvj=1&vjs=3",
    "description_text": "Das Team der PAUL IT-Service GmbH sucht am Standort Berlin Mitte Verstärkung:IT Supporter (m/w/d)Ihre AufgabenProfessionelle Unterstützung unserer Kunden im 2nd LevelBearbeitung von Anfragen und StörungenEinweisung und Unterstützung zur eingesetzten Hard- und SoftwareBeteiligung an TestverfahrenDokumentationWas Sie mitbringenAbgeschlossene Ausbildung im Bereich der Informationstechnologie wie zum Beispiel Fachinformatiker/in, Systemelektroniker/in, IT-Systemkaufmann (m/w), Assistent Informatik (m/w) und 1 Jahr Erfahrung oder 10 Jahre Berufspraxis als Quereinsteiger oder 3 Jahre Berufspraxis mit MCSA/MCSE ZertifizierungErfahrung in der Kundenbetreuung und/oder im AnwendersupportFundierte Kenntnisse gängiger Client-/Server-Hardware sowie der MS-Office-AnwendungenSehr gute Kenntnisse im Bereich Microsoft Windows Client (Windows7/Windows10)Sehr gute DeutschkenntnisseLösungsorientiertes Handeln, Zuverlässigkeit und die Motivation der ständigen Weiterentwicklung.Was wir bietenWir bieten Ihnen abwechslungsreiche und herausfordernde Tätigkeiten im Regierungsviertel mit diversen Möglichkeiten zur Weiterbildung. Eine Festanstellung mit günstiger Verkehrsanbindung und ansprechender Kantine sowie ein hoch motiviertes Kollegenteam runden unser Angebot ab.Dazu noch:betriebliche AltersvorsorgeMitarbeiterführung auf AugenhöheAufstiegschancenArt der Stelle: Vollzeit, FestanstellungArbeitszeiten:8-Stunden-SchichtMontag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFlexible ArbeitszeitenAusbildung:Lehre/Ausbildung (Bevorzugt)Homeoffice:Nein"
  },
  {
    "job_title": "IT-Administrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Jive Tec",
    "job_summary": "Wir sind ein IT Unternehmen, welches IT Support und Softwareentwicklung für Unternehmen macht.\nAktuell suchen wir einen Mitarbeiter, der First Level Support beu…",
    "post_date": "vor 8 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0D4UDz7P0-z9PQE46_S27JhJdXLwTnMMpnjOrOHDCwzP5YPP-ey7apLBHb01YZo-xeDkKjyqvzLeMUopA0mI0wOz6s009j7OYUMa0oGhGyp8hGI9r0AzIFsxHtfOOuclpDzmlyEoMu4cen-fe8cEh4Q5Rr2usoHs541_GZVFmK7yvpjKyhvHrOmmKan__u1SXY7lKPdildhcFibh02UCT0-XGW-C_e6mv7MfE67_tkbwtFM3I3CS3FbJLdyG73cdXymxKDHCyysWu-y2kMYD65vGAGdxKkH-srqTvKaPUx6DG3TNZpzvjvChAmvX4xLDsTBCvfQggrAIxR89dbF6A_BhxavVffdjB04ZgaOT7uCu9jw_hyHV95Sshkd2HpS94eh_BVyr7wx1okyqNxHu2OG8m8eyS3Lc4WF4MG9cNKiK_nWHlANj5xJyqbv6Kdwov8=&p=5&fvj=1&vjs=3",
    "description_text": "Wir sind ein IT Unternehmen, welches IT Support und Softwareentwicklung für Unternehmen macht. Aktuell suchen wir einen Mitarbeiter, der First Level Support beu Kunden im Windows Umfeld macht. Konkret geht es dabei um ein mittelständiges Unternehmen mit 40 PC Arbeitsplätzen in Spandau. Betreut werden sollen Arbeitsplatzrechner, Peripherigeräte wie z.B. Drucker, Telefone, aber auch Handys. Es gibt auch einen Second Level Support, der auch kurzfristig unterstützen kannSystemumfeld:Windows7/10MS-Office 2010/2016Android&IOS mit MailintegrationWindows Server 2012MS-Exchange Server 2013/2016HyperV VirtualisierungUnifi-Netzwerk mit FunknetzwerkDatev-InstallationTätigkeiten:Client-PC-, Handy- und Peripherie-BetreuungInbetriebnahme, Verfügbarkeit testen, Probleme behebenInventarisierungDokumentationVPN-Anbindung mobiler ClientsExcel-Auswertungen,wenn möglichAusbildung:IT-Kaufmann, DV-Fachhandwerker, Bachelor IT-nahes Studiumalternativ breites praktisches Wissen ohne IT-nahe AusbildungSonstiges:Fließend Deutsch in Wort und SchriftKommunikatives AuftretenEigenverantwortliches ArbeitenHelfen-wollen wäre eine sinnvolle persönliche EigenschaftGepflegte äußere ErscheinungJiveTec bietet:30 Tage Urlaub für eine VollzeitstelleBVG-TicketFreies Mittagessen im Rahmen der steuerlichen Regelungenggf. Kindergartenzuschuß nach steuerlichen RegularienFreie GetränkeDie Stelle wendet sich gern auch an Menschen, die einen zweiten Einstieg suchen und einschlägiges Know how mitbringen. Geschlecht, Herkunft und Alter sind keine Entscheidungsgründe.Jemanden mit Ambitionen für Serverbetreuung ist das ein ideales Lernumfeld.Wir suchen einen Mitarbeiter zur Festanstellung 60-100% ggf. mit Aufstockungspotential.Wir freuen uns auf deine Bewerbung!Art der Stelle: Vollzeit, Teilzeit, FestanstellungArbeitszeiten:8-Stunden-SchichtMontag bis FreitagLeistungen:KinderbetreuungKostenlose GetränkeKostenloses oder Vergünstigtes EssenZusätzliche UrlaubstageBerufserfahrung:excel: 1 Jahr (Bevorzugt)IT-Kenntnisse:Gute Kenntnisse (Bevorzugt)Homeoffice:Nein"
  },
  {
    "job_title": "IT Systemadministrator (m/w/d) Schwerpunkt Microsoft",
    "job_location": "Berlin",
    "company_name": "Zelos Consulting Group GmbH",
    "job_summary": "Als IT-Unternehmen beraten und betreuen wir kleine und mittel-ständische Unternehmen und sind als kompetenter Partner in allen IT-Fragen an Ihrer Seite.",
    "post_date": "vor 20 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "50.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/Zelos-Consulting-Group-GmbH/jobs/IT-Systemadministrator-Schwerpunkt-Microsoft-31411d8d9d73bf48?fccid=77a30655b513da67&vjs=3",
    "description_text": "IT Systemadministrator in MicrosoftAls IT-Unternehmen beraten und betreuen wir kleine und mittel-ständische Unternehmen und sind als kompetenter Partner in allen IT-Fragen an Ihrer Seite. Unser Ziel ist es, Sie nicht nur technisch zu unterstützen, sondern individuelle Systemlösungen anzubieten.Zur Stärkung unseres Teams suchen wir nach Tatkräftiger Unterstützung:Deine Aufgaben: - Administration, Installation und Konfiguration von Serverumgebungen (Microsoft)- Administration virtueller, physischer und Cloud-Umgebungen- First- und Second-Level-TätigkeitenDeine Benefits: + Modernste Technik an ergonomischen Arbeitsplätzen+ professionelles und innovatives Unternehmen mit tollen Kollegen+ Flexibilität in der Arbeitsgestaltung+ Attraktives Gehalt mit individuellen Tuningoptionen (BetrieblicheAV, Mitarbeiterkarte, Mittagszuschuss)Art der Stelle: Vollzeit, FestanstellungGehalt: 50.000,00€ pro JahrArbeitszeiten:8-Stunden-SchichtLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFirmenwagenFlexible ArbeitszeitenHomeofficeKostenlose GetränkeSonderzahlung:ProvisionZusatzzahlungenHomeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT Spezialist / Fachinformatiker für den 2nd Level Support (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Tillhub GmbH",
    "job_summary": "Wir suchen einen sehr selbständigen und leistungsorientierten IT Spezialisten (m/w/d), der unser bereits bestehendes Team tatkräftig unterstützt und weiterhin…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DRWpnSA4irmuGWwYXLtqVzVAwOzMi5oGFguzP4KKo-TVhOJldaZNvY8tvth4VISnxjAQ9tu1y_H2_1-wslODjooKvW96O4-l8R-Fse13jbYIguTG04wahdfiH_nL6oSM3Tt0BGFKyV8VK2P20QvkfNS2zQJzrT3vHINargh1Tw7D9tAlqfhGMfrd1JLnk102R4rd1NvoMxooWL7owoy626ZTa8-Xj7tV0YlVlFXQNdM3Km0Uc2KNr_O_ICgnfBwXQvxyVQyigewMF4S23AelKKJQM5luy4_b_3ff9a9OAIn3br9u-SQmKoiqL2Ad4uEgeeEWHhx0awoo2JX3ctec0WmBxAhsyOXMUxqGzQKkA1Lei6E0Zg15JoV1G9noWYX9q52K9DG0Lk0W7Qx5AoBATXZ430Dpd72NJCRCpleBn82Zfv_GgLIBN0IlD-8Qhdnf1iZd_PbXUnHB1D6MnDTAOP9UYk0tXaX5_XEt1E8VkPQi1kuCOoAFLk1WvOTbIphDfsgH4XSAkC5g==&p=7&fvj=1&vjs=3",
    "description_text": "Wir suchen einen sehr selbständigen und leistungsorientierten IT Spezialisten (m/w/d), der unser bereits bestehendes Team tatkräftig unterstützt und weiterhin mit uns gemeinsam eine hohe Kundenzufriedenheit gewährleistet. Wie bieten: Du bist Teil unseres 17- köpfigen Operationsteams und trägst aktiv zur Zufriedenheit unserer Kunden beiRegelmäßige Mitarbeiterschulungen halten dich auf dem neuesten technischen Stand und machen dich zu unserem Experten im Thema “Kassensysteme”Hochwertiges Equipment: Standing-Desk, iPad, Thinkpad, Headset, etc.Beste Arbeitsbedingungen in einem wunderschönen, modernen Office in Berlin SchönebergEin großzügiges Weiterbildungsbudget für deine persönliche WeiterentwicklungDeine Aufgaben: Du betreibst selbstständig Fehlersuche bei Kunden und entwickelst Lösungen für technische StörungenDu koordiniert die Umsetzung der vertraglich vereinbarten technischen Leistungen und sorgst für eine transparente Dokumentation der FortschritteDu verantwortest die Installation und Administration von Endgeräten sowie die Betreuung der eingesetzten Software, überwiegend per FernwartungDu bist Ansprechpartner der Stakeholder unserer Key Accounts und agierst auf Augenhöhe bei technischen Fragestellungen und bei komplexen produktbezogenen Anforderungen und NetzwerkumgebungenDu berätst unser Customer Support Team bei technischen Kundenanfragen auf Second-Level NiveauDu unterstützt den Vertrieb mit deiner Expertise bei der Abklärung technischer Voraussetzungen im GroßkundengeschäftDu vermittelst das Zusammenspiel unserer Software und Hardware im Netzwerk des Kunden verständlich und anwendungsorientiert nach innen und außenDein Profil: Du verfügst über ein Informatik Studium, eine Ausbildung zum Fachinformatiker, IT-Systemadministrator oder eine vergleichbare QualifikationDu verfügst über mehrjährige relevante Netzwerk-, WLAN-, Schnittstellen- und/oder Systemadministrations-Fachkenntnisse (gerne mit entsprechenden Zertifizierungen insbesondere Microsoft/Android/IOS/Zebra)Der Umgang mit SQL Datenbanken ist dir nicht fremd und du verfügst über gute SQL-KenntnisseEin hohes Tempo, kundenzentriert und fokussiert an multiplen Projekten zu arbeiten, motiviert Dich täglich Dein Bestes zu gebenDu bist in der Lage, komplexe Netzwerke im Umfeld sensibler Transaktionsdaten aufzubauen und vor äußeren Angriffen zu schützenDu sprichst Deutsch auf verhandlungssicherem Niveau und dein Englisch ist gut in Wort und SchriftEine hohe Kunden-und Serviceorientierung sowie Qualitätsbewusstsein zeichnen dich ausDie besitzt Lösungskompetenz und analytisches Denkvermögen und löst deine Aufgaben sehr selbstständigTillhub.Wer sind wir? 53 schlaue Köpfe aus aller Welt, deutlich mehr iPads als Mitarbeiter und ein innovatives Produkt, welches die Digitalisierung in Deutschland vorantreibt: Ein cloudbasiertes iPad-Kassensystem, mit dem Kassieren wieder Spaß macht. Wir wachsen wie verrückt, weil wir einfach gut sind. Werde jetzt Teil unseres Teams! Art der Stelle: Vollzeit, FestanstellungArbeitszeiten:8-Stunden-SchichtTagschichtLeistungen:Betriebliche WeiterbildungHomeofficeKostenlose GetränkeSprache:Deutsch (Erforderlich)"
  },
  {
    "job_title": "IT System Administrator (f/m/d)",
    "job_location": "Berlin",
    "company_name": "Sicoya GmbH",
    "job_summary": "Sicoya is a technology leader in silicon photonics‐based interconnect solutions with headquarter in.\nWe offer monolithically integrated semiconductor chips and…",
    "post_date": "vor 20 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=42be9820b4b445dc&fccid=3ef5f2961b762657&vjs=3",
    "description_text": "Sicoya is a technology leader in silicon photonics‐based interconnect solutions with headquarter in\nBerlin, Germany. We offer monolithically integrated semiconductor chips and transceivers for next\ngeneration data centers that are manufactured by CMOS foundries and Asian based contract\nmanufacturers. The team consists of highly professional design engineers and managers with many\nyears of experience in bringing state‐of‐the‐art products to the market.\n\nAs an IT System Administrator at Sicoya, you will work in a highly international environment. You are\ninvolved in the planning and management of our network and IT infrastructure. The main tasks are the\nimplementation of security concepts and optimization of network and server performance.\nFurthermore, you will manage the licenses and installations of software tools used in the production\nand development teams. You will be responsible for the reliable and secure operation of the company\nnetwork.\n\nStart: asap\nEmployment: Full time\nExperience: 2+ years of experience\nContract: permanent\n\nYour tasks:\n‐ Ensuring the operation of the server infrastructure and maintenance of storage and\n\nnetworking components\n‐ Install and configure cloud‐based production and development tools\n‐ Install, maintain/patch and monitor WLAN, WAN and LAN systems\n‐ Plan, manage, and implement security changes and improvements using Windows & Linux\n\nServers\n‐ Management of virtual machines\n\nRequired profile:\n‐ Completed degree in computer science or a comparable course of study, or finished IT training\n\nwith additional qualification\n‐ Minimum 2‐year experience with network administration\n‐ Expertise in Windows‐based server technologies such as Windows Server, Active Directory,\n\nExchange, Terminal Server, Domain Controllers\n‐ Minimum 1‐year experience in LAN/WAN design, deployment, maintenance, and support\n‐ Hands‐on experience with Layer 2 switching technologies; VLAN, Port Security\n‐ Proactive problem‐solving skills\n‐ Team player that thrives in a dynamic working environment\n‐ Willingness to travel\n‐ Strong technical and verbal/written communication skills\n‐ Professional working proficiency in English is mandatory and knowledge of German would be\n\nan asset\n\nWhat we offer:\n‐ High degree of personal responsibility within a flat company hierarchy\n‐ Ambitious internationally expanding team\n‐ Various future career opportunities for every career level\n‐ An inspiring working environment with flexible working hours, lounge area, free drinks & fruits\n‐ Fascinating opportunity in an international high‐tech environment in Berlin\n\n\n\n\nAre you interested in working with us? Then we may just be waiting to hear from you. Please send us\nyour CV and a motivation letter by email to: jobs@sicoya.com\n\nSicoya is an equal opportunity employer. All qualified applicants will receive consideration for\nemployment without regard to gender, race, color, ethnicity, national origin, religion or belief, sexual\norientation, disability or age."
  },
  {
    "job_title": "Teamlead IT Support/ IT Administration",
    "job_location": "Berlin",
    "company_name": "InstaFreight GmbH",
    "job_summary": "We are looking for you (m/f/d) to further accelerate our strong growth phase in our base in Berlin.\nOur IT Support / administration team is responsible for a…",
    "post_date": "vor 5 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=7fd2b16f2aa0cb17&fccid=8be94595bc463bc4&vjs=3",
    "description_text": "Deine Aufgaben\nWe are looking for you (m/f/d) to further accelerate our strong growth phase in our base in Berlin. Our IT Support / administration team is responsible for a stable network as well as providing everyone with the hard- and software they need and thereby plays a central role in the company’s success! As the team lead (m/f/d) of the IT support / administration you will be responsible for an ongoing user support / management at the highest level and transform InstaFreight as a forwarding company to the market leader in the European road-freight traffic.\n\nYou manage a highly motivated IT administration team\nYour team ensures operations and data security through access controls, backups and manage network segmentation\nYou monitor performance and maintain systems according to requirements\nInstall, configure and maintain software and hardware on the latest technology stacks\nYou develop expertise to train staff on new technologies\nYou optimize and automate daily operations\nYou troubleshoot issues and outages\nDein Profil\nYou have already had first experience being in a team leadership position\nYou have 2 -5 years of experience in IT support and you are familiar with the European data security policies\nYou are self-motivated and strive to find pragmatic, incremental paths to success, even when faced with big challenges\nYou like to become everybody's darling because you and your team are the ones who find solutions for technical issues\nYou have a good knowledge of both Windows and OS X\nYou feel comfortable with varying tasks, ownership and you have an problem-solving aptitude\nYou are fluent in English, German is a plus\nWas wir bieten\nTake the driver seat\nÜbernimm Verantwortung - Sei von Tag 1 für deine eigenen Projekte verantwortlich.\nMach den Unterschied - Treibe Projekte voran und steuere den Kurs des Unternehmens.\nMach Fehler - Gehe Risiken ein, lerne aus deinen Fehlern und wachse daran.\nHit the gas pedal\nLern auf deinem Weg - Werde von einem hervorragenden Lernumfeld bestehend aus Training, Mentoring und Feedback unterstützt.\nGib Gas - Trete Schritt für Schritt aus deiner Komfortzone und steige deine persönlichen Erfolgstreppe hinauf.\nWachse über dich hinaus - Erwecke dein volles Potential und verwirkliche Dinge, von denen du es kaum zu träumen gewagt hast.\nEnjoy the ride\n\nWerde Teil des Teams -Schließe dich einer einzigartigen Gruppe von Individuen an und verfolge, ein gemeinsames Ziel.\nHab Spaß - Nimm an unseren legendären Partys und Firmenevents teil oder erlebe einfach die ganz normale Office Crazyness.\nSchreib Geschichte - Gestalte gemeinsam mit uns die Zukunft einer ganzen Industrie.\n\nÜber uns\n\n\n\n\nWir digitalisieren die Logistikbranche, einen 350+ Mrd. Euro Markt in Europa! Als führende Online-Spedition für Straßentransporte in Deutschland bieten wir Geschäftskunden ein digitales Buchungserlebnis für Logistikdienstleistungen – mit nur einem Klick und so einfach wie Online-Shopping.\n\nUnsere Werte leben wir in jeder Interaktion mit Kunden, Partnern und untereinander:\n\nWe solve the problem first\nWe are different together\nWe celebrate success\nWe deliver on our promises\nWe empower growth\nDu hast unter unseren ausgeschriebenen Positionen noch nicht deine perfekte Rolle gefunden? Dann sprich mit unseren HR Managern und schicke deinen CV an uns: jobs@InstaFreight.com"
  },
  {
    "job_title": "(Junior) IT Support Specialist (f,m,x)",
    "job_location": "Berlin",
    "company_name": "Pinguin AG",
    "job_summary": "When it comes to tickets, you think of problem-solving instead of concerts.\nIf have you tried to turn it off and on again sounds like a familiar quote to you,…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0CnmESlMd-vFZmsa9fnA2L3bhtFMARowwlXHPOl-8Y_RFHXtt4zCwOTo-3IXw_VylJvEaJCxdD-XuzE4QCB1DzV1NGyg2eMYSuXQlGpEV7MRkgv8mMWNo37fpWf1NQAUyhHWM0pprV0vKIyhjPwr64__c9GZuBo-_OzLF4S8n_g64Xx2JMFotZZyqWoLFhwgHMHj0kNpHzQBbj7XEN1OV7JzwG9zEboKJi4_pcWyEeBhBn5nn-IP88DWiEYLQG9A3w8mHyQMly2AM0w-wrSMrGhBL8QzseyLF3WlqPdG1g2htihlu9Ug_UejfI7ssXLSC3vwUuDXgAUwRtKgViqxezXoc0PABqwwW2eyDueFjQyV8_eej8a27rvbH-jIL04V1SySJnhSggh0ki9OWjT54A2QpYwiWqor2ejuTQ_-fZDlb0CB-9qROTGXRF1wwiuItEl28B93XCHb5B-kN229NHp-74HALzlbx4b4S0JYh-pTxjdsiGGWFB4u63-qg4_tG61oDbXqknUms2yHWKHHJbUPyGKN5avx27vUbi-DctSHUJhSKqdt-FLwYmd0LjBm_QNq2VM1QEJuRU70hTjlleTN5GyfCDp2f39ZaovJnW5uzarE5aXLGNS8au5V2rUGoe3P5jk-bSxWXNaDhwePe-p0Rw0rn6LObiDdR0ylKyLkvkjM2yoh-53lrOV2wGEgOkfQXTebqfcRkolLGbxxj-tkPcR3BlGpRYrpQ8c0x3nFw==&p=10&fvj=0&vjs=3",
    "description_text": "In a world full of distractions, we have something outstanding to offer: focus. With our office management tools, we enable small and medium enterprises to direct their attention towards what really matters. Our SaaS tools have been on the market for 20 years. Now, we want to continue our growth with you!\n\nWho you are? A team player through and through! You enjoy creating a supportive working environment and always ensure that everything runs smoothly making you our smooth operator. When it comes to tickets, you think of problem-solving instead of concerts.\nIf have you tried to turn it off and on again sounds like a familiar quote to you, but is not your (only) approach towards users, we should definitely talk.\n\nTasks\n\nYour challenges\n\n\nYou’ll ensure a smooth and productive workflow for all of our users\nYou’re the go-to person for all first and second level support requests\nYou’re responsible for the technical on- and offboarding of users\nYou will play a major role in the development of a user knowledgebase\nYou’re in charge of management and support of client devices and peripherals using MacOS, Linux and Windows\nIn order to streamline our processes, you will implement an asset management system\nFinally, you will also improve support processes and train our users\n\nRequirements\n\nYour profile:\n\nYou have already gained first experiences with IT support\nYou’ve seen a university from the inside or completed vocational training in a relevant field\nYou’re experienced with Windows, Linux and MacOS\nIdeally, you’ve worked with a ticket system like Jira before\n\nEnglish is a must, German a plus\n\nBenefits\n\n\nYour perks:\nChoose what's best for your: MacBook or PC? iPhone or Google Pixel?\nRide a bike or a train: bike or public transport ticket is provided\nStay healthy and relaxed: Urban Sports Club is supported\nLevel up your skills with eye-opening books or take a course: your hunger for education will be supported\nYou need some holidays? 28 days for everyone You don´t smoke? Get one extra day off\nYou have hobbies and a family? Great. Core hours let you maintain your flexibility\n\nSounds terrifying? Bummer! We’re sorry to hear that.\nSounds terrific? Great! Get in touch. We can’t wait to hear from you!"
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d) in Netzwerke regional in Berlin",
    "job_location": "Berlin",
    "company_name": "Zelos Consulting Group GmbH",
    "job_summary": "IT Systemadministrator in Netzwerke mit regionalen Reisen*.\nAls stark expandierendes IT-Systemhaus in Berlin verfolgen wir seit unserer Gründung im Jahr 2001…",
    "post_date": "vor 19 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "35.000 € - 55.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/Zelos-Consulting-Group-GmbH/jobs/IT-Systemadministrator-Netzwerke-Regional-08436559953cd142?fccid=77a30655b513da67&vjs=3",
    "description_text": "IT Systemadministrator in Netzwerke mit regionalen ReisenAls stark expandierendes IT-Systemhaus in Berlin verfolgen wir seit unserer Gründung im Jahr 2001 unser Ziel: Kunden die bestmöglichen Ergebnisse zu liefern!Dabei unterstützen wir auf dem zur Digitalisierung und schützen Partner mit einem starken Security-System. Zur Stärkung unseres Teams suchen wir nach Tatkräftiger Unterstützung mehrere mobile IT-Spezialisten mit Schwerpunkt in Netzwerk:Deine Aufgaben: - Administration und Implementierung von IT-Netzwerken- Betreuung und Support von Microsoft Lösungen (Windows Server, AD und MS Exchange)- Konfiguration von Hardware verschiedener Hersteller (Cisco, Avaya etc.)Deine Benefits: + flexible Arbeitszeiten und die Möglichkeit im Homeoffice zu arbeiten+ Aufstiegsmöglichkeiten durch flache Hierarchien+ individuelle Weiterbildungsmöglichkeiten+ Getränke und Obst \"Flatrate\" in Zusammenarbeit mit DurstexpressArt der Stelle: Vollzeit, FestanstellungGehalt: 35.000,00€ - 55.000,00€ pro JahrArbeitszeiten:8-Stunden-SchichtKeine WochenendenLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenloses oder Vergünstigtes EssenSonderzahlung:ZusatzzahlungenHomeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT Administrator",
    "job_location": "Berlin",
    "company_name": "Zattoo",
    "job_summary": "For users, broadcasters and operators, Zattoo is the first choice independent TV streaming platform.\nAs a leading player in the TV-as-a-Service market Zattoo is…",
    "post_date": "vor 21 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=a2935490b319f6e1&fccid=37431d372e57139f&vjs=3",
    "description_text": "The Role\nFor users, broadcasters and operators, Zattoo is the first choice independent TV streaming platform. As a leading player in the TV-as-a-Service market Zattoo is servicing several million TV users and dozens of B2B customers across Europe on numerous platforms.\n\nAt this moment, we are looking for a new person to join our IT department adding some extra value. In this position you’ll be responsible for supporting all employees with their daily IT requests, maintaining the office network, company’s IT systems and offering workshops.\n\nAs an IT Administrator (f/m/x) you will be responsible for resolving any IT-related faults quickly and efficiently, including complex system and network diagnostics.\n\nWhat you'll do\nProvide technical support for both hardware and software issues our employees encounter. You’ll be there guaranteeing that our Zattooies can only focus on building our amazing products\nMake sure that our office network runs smoothly, troubleshooting when needed\nAssist with hardware (incl. desktop/laptop systems, printers, NAS systems, phones)\nDefine and document best practices also doing presentation for our Employees\nOnboarding: You’ll make sure that our new employees will have a good start, feeling home since the very first day\nWorking on projects within the IT support area, while bringing in your own Ideas to improve the whole IT experience\nWhat you'll bring\nAround 3 years experience as IT Admin\nAdvanced knowledge of Windows 10, MacOS and Linux\nGood knowledge of network and server\nHands on experience in installing IT hardware and software\nStrong communication skills and a passion for documentation\nPositive and self-motivated individual who can complete tasks independently while working very well in a team and enjoys helping others naturally\nSome Tech you have already worked with includes Google Workspace and Ubiquiti Networks\nFluent in verbal and written English\nBonus: Fluent in verbal and written German\nHere's what we offer you\nHighly motivated, growing, diverse team made up of 33 different nationalities\nFlexible work schedules and options to work from home\nFlat hierarchies and open door policy\nCompetitive compensation and vacation entitlement\nSocial events ranging from company lunches and after work drinks to annual off site company events\nFree yoga classes, German language classes and health checks\n ️\n\nPeople Operations Team\nPeople are the heart of our success. We provide them with the best environment so they can excel at what they do. We understand business priorities. By translating these into programs and guidance we enable growth while making sure people feel heard and have everything they need. We partner with hiring managers and teams on all talent acquisition activities to ensure a smooth candidate experience and attract great talent. We handle all the fine print and ensure Zattoo remains a great place to work while being protected and compliant. We create workspaces and events that reflect our open culture and connect people."
  },
  {
    "job_title": "IT Support (Help Desk) Specialist",
    "job_location": "Berlin",
    "company_name": "Alexion Partners",
    "job_summary": "Alexion Talent has opportunities across Europe and MENA for Professionals, who have an exceptional track record of driving impact for clients in various…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=ca647a30907dc67c&fccid=9d0a884f2cf08e34&vjs=3",
    "description_text": "Job Description\nAlexion Talent has opportunities across Europe and MENA for Professionals, who have an exceptional track record of driving impact for clients in various industries and various countries. As a candidate, you would be selected through professional, progressive stages, to be a best fit for the client and find a promising career for yourself. If you are in search for a new opportunity to bring out your experience and potential, we would like to meet you immediately.\n\n\nResponsibilities\n\n\nProviding technical support to users solving basic technical problems efficiently and accurately. Also having the responsibility of directing the unsolved queries to the next level of support.\n\n\nRespond user queries in a timely manner and identify, research and resolve problems walking the user through problem solving process\n\nEscalate unsolved issues to next level of support\n\nKeep logs of queries\n\nEnsure proper recording, documentation and closure\n\nFollow company procedures on network security and personal data confidentiality\n\nProduce regular activity reports on closed and open queries\n\nContinuously keep up to date with knowledge of help desk procedures, products and services\n\n\n\nRequirements\n2+ years of experience in IT help desk support required\n\nDegree in computer sciences or similar field is desirable\n\nExcellent oral and written communication skills\n\nCompetence in mediums such as phone, live-chat, email, social media and web applications when assisting user queries\n\nExcellent customer service orientation\n\nStrong client-facing skills\n\nAbility to work productively under stressful conditions"
  },
  {
    "job_title": "IT System Administrator (m/w/x)",
    "job_location": "Berlin",
    "company_name": "Audi Zentrum Berlin Spandau GmbH",
    "job_summary": "Wir sind die Berolina Gruppe: ein etabliertes Traditionsunternehmen und ein moderner, innovativer Verbund von VW-, VW Nutzfahrzeuge, Audi- und SEAT-Autohäusern.",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=1920c095d129f760&fccid=5afe9eb6d3f6b4a1&vjs=3",
    "description_text": "Wir sind die Berolina Gruppe: ein etabliertes Traditionsunternehmen und ein moderner, innovativer Verbund von VW-, VW Nutzfahrzeuge, Audi- und SEAT-Autohäusern. In unseren acht Autohäusern mit mehr als 500 Mitarbeitern in und um Berlin bedienen wir unsere Kunden mit Freundlichkeit, Kompetenz und Servicequalität.\n\n\"Mein nächster Job ist bei der Berolina! Wir bieten Ihnen eine abwechslungsreiche Tätigkeit als:\nIT Systemadministrator (m/w/x)\n\nSie haben bereits mehrjährige Erfahrung als IT Systemadministrator gesammelt oder sind auf der Suche nach einem Einstieg in die spannende IT- Welt einer großen Autohausgruppe? Dann freuen wir uns auf Ihre Bewerbungsunterlagen!\n\n\nBeginn: ab sofort\nOrt: Berlin Spandau\nAnstellungsart: Vollzeit, unbefristet\nBewerbungsfrist: 31. Dezember 2020\n\nDas werden Ihre Tätigkeiten bei uns:\nFirst ans Second Level Support\nPlanung, Betrieb, Weiterentwicklung der IT - Landschaft, insbesondere der Server-, Storage- & Virtualisierungssysteme\nBetreuung und Optimierung der Active Directory\nErste Anlaufstelle für das Ticketsystem und Softwareverteilung (Matrix 42)\nBetreuung der IT-Hotline der Autohaus Berolina Gruppe\nPflege des Firmen- wie auch des Kundennetzwerkes\nDokumentation von Projekten und Pflege des internen Wiki-Portals\nDas erwartet Sie:\nDie Sicherheit einer großen dennoch familiären Autohausgruppe\nRaum für eigene Ideen, Möglichkeit zur individuellen Weiterentwicklung\nFlache Firmenhierarchie sowie eine partnerschaftliche und kollegiale Unternehmenskultur\nEin der Aufgabe und Verantwortung entsprechendes Gehalt sowie eine betriebliche Altersvorsorge\nVergünstigte Konditionen und Inanspruchnahme von internen Dienstleistungen\nFlexible Arbeitszeiten mit Zeiterfassung\n\nDas bringt Sie bei uns voran:\nEine Ausbildung zum IT-Fachinformatiker oder vergleichbare Kenntnisse\nFundierte Netzwerkkenntnisse (WAN, LAN, WLAN, Firewalls und VPN)\nErfahrung von Office-Produkten, insbesondere MS Office (Inhouse User Support)\nBasiskenntnisse in der Active Directory (2012/2016)\nKenntnisse in der Virtualisierung (insbesondere Hyper-V)\nKenntnisse des DMS CROSS sowie ELSA, ETKA, VAP, DAT und ATBAS\nFührerschein Klasse B ist vorteilhaft\nHohe Team- und Kommunikationsfähigkeit\nWünschenswert: Erste Erfahrungen mit Linux\n\nSie möchten Teil unserer Berolina Gruppe werden? Wir freuen uns über Ihre Bewerbungsunterlagen inkl. Ihrer Gehaltsvorstellungen.\nAutohaus Berolina GmbH\nAnsprechpartnerin:\nLara Malecha\nBrunsbütteler Damm 40-50, 13581 Berlin\nTel.: (+49) 030 / 338009287"
  },
  {
    "job_title": "Teamlead IT Support/ IT Administration",
    "job_location": "Berlin",
    "company_name": "InstaFreight GmbH",
    "job_summary": "We are looking for you (m/f/d) to further accelerate our strong growth phase in our base in Berlin.\nOur IT Support / administration team is responsible for a…",
    "post_date": "vor 5 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=7fd2b16f2aa0cb17&fccid=8be94595bc463bc4&vjs=3",
    "description_text": "Deine Aufgaben\nWe are looking for you (m/f/d) to further accelerate our strong growth phase in our base in Berlin. Our IT Support / administration team is responsible for a stable network as well as providing everyone with the hard- and software they need and thereby plays a central role in the company’s success! As the team lead (m/f/d) of the IT support / administration you will be responsible for an ongoing user support / management at the highest level and transform InstaFreight as a forwarding company to the market leader in the European road-freight traffic.\n\nYou manage a highly motivated IT administration team\nYour team ensures operations and data security through access controls, backups and manage network segmentation\nYou monitor performance and maintain systems according to requirements\nInstall, configure and maintain software and hardware on the latest technology stacks\nYou develop expertise to train staff on new technologies\nYou optimize and automate daily operations\nYou troubleshoot issues and outages\nDein Profil\nYou have already had first experience being in a team leadership position\nYou have 2 -5 years of experience in IT support and you are familiar with the European data security policies\nYou are self-motivated and strive to find pragmatic, incremental paths to success, even when faced with big challenges\nYou like to become everybody's darling because you and your team are the ones who find solutions for technical issues\nYou have a good knowledge of both Windows and OS X\nYou feel comfortable with varying tasks, ownership and you have an problem-solving aptitude\nYou are fluent in English, German is a plus\nWas wir bieten\nTake the driver seat\nÜbernimm Verantwortung - Sei von Tag 1 für deine eigenen Projekte verantwortlich.\nMach den Unterschied - Treibe Projekte voran und steuere den Kurs des Unternehmens.\nMach Fehler - Gehe Risiken ein, lerne aus deinen Fehlern und wachse daran.\nHit the gas pedal\nLern auf deinem Weg - Werde von einem hervorragenden Lernumfeld bestehend aus Training, Mentoring und Feedback unterstützt.\nGib Gas - Trete Schritt für Schritt aus deiner Komfortzone und steige deine persönlichen Erfolgstreppe hinauf.\nWachse über dich hinaus - Erwecke dein volles Potential und verwirkliche Dinge, von denen du es kaum zu träumen gewagt hast.\nEnjoy the ride\n\nWerde Teil des Teams -Schließe dich einer einzigartigen Gruppe von Individuen an und verfolge, ein gemeinsames Ziel.\nHab Spaß - Nimm an unseren legendären Partys und Firmenevents teil oder erlebe einfach die ganz normale Office Crazyness.\nSchreib Geschichte - Gestalte gemeinsam mit uns die Zukunft einer ganzen Industrie.\n\nÜber uns\n\n\n\n\nWir digitalisieren die Logistikbranche, einen 350+ Mrd. Euro Markt in Europa! Als führende Online-Spedition für Straßentransporte in Deutschland bieten wir Geschäftskunden ein digitales Buchungserlebnis für Logistikdienstleistungen – mit nur einem Klick und so einfach wie Online-Shopping.\n\nUnsere Werte leben wir in jeder Interaktion mit Kunden, Partnern und untereinander:\n\nWe solve the problem first\nWe are different together\nWe celebrate success\nWe deliver on our promises\nWe empower growth\nDu hast unter unseren ausgeschriebenen Positionen noch nicht deine perfekte Rolle gefunden? Dann sprich mit unseren HR Managern und schicke deinen CV an uns: jobs@InstaFreight.com"
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d) in Netzwerke regional in Berlin",
    "job_location": "Berlin",
    "company_name": "Zelos Consulting Group GmbH",
    "job_summary": "IT Systemadministrator in Netzwerke mit regionalen Reisen*.\nAls stark expandierendes IT-Systemhaus in Berlin verfolgen wir seit unserer Gründung im Jahr 2001…",
    "post_date": "vor 19 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "35.000 € - 55.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/Zelos-Consulting-Group-GmbH/jobs/IT-Systemadministrator-Netzwerke-Regional-08436559953cd142?fccid=77a30655b513da67&vjs=3",
    "description_text": "IT Systemadministrator in Netzwerke mit regionalen ReisenAls stark expandierendes IT-Systemhaus in Berlin verfolgen wir seit unserer Gründung im Jahr 2001 unser Ziel: Kunden die bestmöglichen Ergebnisse zu liefern!Dabei unterstützen wir auf dem zur Digitalisierung und schützen Partner mit einem starken Security-System. Zur Stärkung unseres Teams suchen wir nach Tatkräftiger Unterstützung mehrere mobile IT-Spezialisten mit Schwerpunkt in Netzwerk:Deine Aufgaben: - Administration und Implementierung von IT-Netzwerken- Betreuung und Support von Microsoft Lösungen (Windows Server, AD und MS Exchange)- Konfiguration von Hardware verschiedener Hersteller (Cisco, Avaya etc.)Deine Benefits: + flexible Arbeitszeiten und die Möglichkeit im Homeoffice zu arbeiten+ Aufstiegsmöglichkeiten durch flache Hierarchien+ individuelle Weiterbildungsmöglichkeiten+ Getränke und Obst \"Flatrate\" in Zusammenarbeit mit DurstexpressArt der Stelle: Vollzeit, FestanstellungGehalt: 35.000,00€ - 55.000,00€ pro JahrArbeitszeiten:8-Stunden-SchichtKeine WochenendenLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenloses oder Vergünstigtes EssenSonderzahlung:ZusatzzahlungenHomeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT Administrator",
    "job_location": "Berlin",
    "company_name": "Zattoo",
    "job_summary": "For users, broadcasters and operators, Zattoo is the first choice independent TV streaming platform.\nAs a leading player in the TV-as-a-Service market Zattoo is…",
    "post_date": "vor 21 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=a2935490b319f6e1&fccid=37431d372e57139f&vjs=3",
    "description_text": "The Role\nFor users, broadcasters and operators, Zattoo is the first choice independent TV streaming platform. As a leading player in the TV-as-a-Service market Zattoo is servicing several million TV users and dozens of B2B customers across Europe on numerous platforms.\n\nAt this moment, we are looking for a new person to join our IT department adding some extra value. In this position you’ll be responsible for supporting all employees with their daily IT requests, maintaining the office network, company’s IT systems and offering workshops.\n\nAs an IT Administrator (f/m/x) you will be responsible for resolving any IT-related faults quickly and efficiently, including complex system and network diagnostics.\n\nWhat you'll do\nProvide technical support for both hardware and software issues our employees encounter. You’ll be there guaranteeing that our Zattooies can only focus on building our amazing products\nMake sure that our office network runs smoothly, troubleshooting when needed\nAssist with hardware (incl. desktop/laptop systems, printers, NAS systems, phones)\nDefine and document best practices also doing presentation for our Employees\nOnboarding: You’ll make sure that our new employees will have a good start, feeling home since the very first day\nWorking on projects within the IT support area, while bringing in your own Ideas to improve the whole IT experience\nWhat you'll bring\nAround 3 years experience as IT Admin\nAdvanced knowledge of Windows 10, MacOS and Linux\nGood knowledge of network and server\nHands on experience in installing IT hardware and software\nStrong communication skills and a passion for documentation\nPositive and self-motivated individual who can complete tasks independently while working very well in a team and enjoys helping others naturally\nSome Tech you have already worked with includes Google Workspace and Ubiquiti Networks\nFluent in verbal and written English\nBonus: Fluent in verbal and written German\nHere's what we offer you\nHighly motivated, growing, diverse team made up of 33 different nationalities\nFlexible work schedules and options to work from home\nFlat hierarchies and open door policy\nCompetitive compensation and vacation entitlement\nSocial events ranging from company lunches and after work drinks to annual off site company events\nFree yoga classes, German language classes and health checks\n ️\n\nPeople Operations Team\nPeople are the heart of our success. We provide them with the best environment so they can excel at what they do. We understand business priorities. By translating these into programs and guidance we enable growth while making sure people feel heard and have everything they need. We partner with hiring managers and teams on all talent acquisition activities to ensure a smooth candidate experience and attract great talent. We handle all the fine print and ensure Zattoo remains a great place to work while being protected and compliant. We create workspaces and events that reflect our open culture and connect people."
  },
  {
    "job_title": "IT Support (Help Desk) Specialist",
    "job_location": "Berlin",
    "company_name": "Alexion Partners",
    "job_summary": "Alexion Talent has opportunities across Europe and MENA for Professionals, who have an exceptional track record of driving impact for clients in various…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=ca647a30907dc67c&fccid=9d0a884f2cf08e34&vjs=3",
    "description_text": "Job Description\nAlexion Talent has opportunities across Europe and MENA for Professionals, who have an exceptional track record of driving impact for clients in various industries and various countries. As a candidate, you would be selected through professional, progressive stages, to be a best fit for the client and find a promising career for yourself. If you are in search for a new opportunity to bring out your experience and potential, we would like to meet you immediately.\n\n\nResponsibilities\n\n\nProviding technical support to users solving basic technical problems efficiently and accurately. Also having the responsibility of directing the unsolved queries to the next level of support.\n\n\nRespond user queries in a timely manner and identify, research and resolve problems walking the user through problem solving process\n\nEscalate unsolved issues to next level of support\n\nKeep logs of queries\n\nEnsure proper recording, documentation and closure\n\nFollow company procedures on network security and personal data confidentiality\n\nProduce regular activity reports on closed and open queries\n\nContinuously keep up to date with knowledge of help desk procedures, products and services\n\n\n\nRequirements\n2+ years of experience in IT help desk support required\n\nDegree in computer sciences or similar field is desirable\n\nExcellent oral and written communication skills\n\nCompetence in mediums such as phone, live-chat, email, social media and web applications when assisting user queries\n\nExcellent customer service orientation\n\nStrong client-facing skills\n\nAbility to work productively under stressful conditions"
  },
  {
    "job_title": "IT System Administrator (m/w/x)",
    "job_location": "Berlin",
    "company_name": "Audi Zentrum Berlin Spandau GmbH",
    "job_summary": "Wir sind die Berolina Gruppe: ein etabliertes Traditionsunternehmen und ein moderner, innovativer Verbund von VW-, VW Nutzfahrzeuge, Audi- und SEAT-Autohäusern.",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=1920c095d129f760&fccid=5afe9eb6d3f6b4a1&vjs=3",
    "description_text": "Wir sind die Berolina Gruppe: ein etabliertes Traditionsunternehmen und ein moderner, innovativer Verbund von VW-, VW Nutzfahrzeuge, Audi- und SEAT-Autohäusern. In unseren acht Autohäusern mit mehr als 500 Mitarbeitern in und um Berlin bedienen wir unsere Kunden mit Freundlichkeit, Kompetenz und Servicequalität.\n\n\"Mein nächster Job ist bei der Berolina! Wir bieten Ihnen eine abwechslungsreiche Tätigkeit als:\nIT Systemadministrator (m/w/x)\n\nSie haben bereits mehrjährige Erfahrung als IT Systemadministrator gesammelt oder sind auf der Suche nach einem Einstieg in die spannende IT- Welt einer großen Autohausgruppe? Dann freuen wir uns auf Ihre Bewerbungsunterlagen!\n\n\nBeginn: ab sofort\nOrt: Berlin Spandau\nAnstellungsart: Vollzeit, unbefristet\nBewerbungsfrist: 31. Dezember 2020\n\nDas werden Ihre Tätigkeiten bei uns:\nFirst ans Second Level Support\nPlanung, Betrieb, Weiterentwicklung der IT - Landschaft, insbesondere der Server-, Storage- & Virtualisierungssysteme\nBetreuung und Optimierung der Active Directory\nErste Anlaufstelle für das Ticketsystem und Softwareverteilung (Matrix 42)\nBetreuung der IT-Hotline der Autohaus Berolina Gruppe\nPflege des Firmen- wie auch des Kundennetzwerkes\nDokumentation von Projekten und Pflege des internen Wiki-Portals\nDas erwartet Sie:\nDie Sicherheit einer großen dennoch familiären Autohausgruppe\nRaum für eigene Ideen, Möglichkeit zur individuellen Weiterentwicklung\nFlache Firmenhierarchie sowie eine partnerschaftliche und kollegiale Unternehmenskultur\nEin der Aufgabe und Verantwortung entsprechendes Gehalt sowie eine betriebliche Altersvorsorge\nVergünstigte Konditionen und Inanspruchnahme von internen Dienstleistungen\nFlexible Arbeitszeiten mit Zeiterfassung\n\nDas bringt Sie bei uns voran:\nEine Ausbildung zum IT-Fachinformatiker oder vergleichbare Kenntnisse\nFundierte Netzwerkkenntnisse (WAN, LAN, WLAN, Firewalls und VPN)\nErfahrung von Office-Produkten, insbesondere MS Office (Inhouse User Support)\nBasiskenntnisse in der Active Directory (2012/2016)\nKenntnisse in der Virtualisierung (insbesondere Hyper-V)\nKenntnisse des DMS CROSS sowie ELSA, ETKA, VAP, DAT und ATBAS\nFührerschein Klasse B ist vorteilhaft\nHohe Team- und Kommunikationsfähigkeit\nWünschenswert: Erste Erfahrungen mit Linux\n\nSie möchten Teil unserer Berolina Gruppe werden? Wir freuen uns über Ihre Bewerbungsunterlagen inkl. Ihrer Gehaltsvorstellungen.\nAutohaus Berolina GmbH\nAnsprechpartnerin:\nLara Malecha\nBrunsbütteler Damm 40-50, 13581 Berlin\nTel.: (+49) 030 / 338009287"
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Zelos Consulting Group GmbH",
    "job_summary": "IT Administrator - Inhouse in Berlin*.\nWir sind ein national tätiges Unternehmen in der Import/Exportbranche mit rund 150 Mitarbeitern und suchen zum…",
    "post_date": "vor 14 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "5.000 € pro Monat",
    "posting_url": "http://de.indeed.com/company/Zelos-Consulting-Group-GmbH/jobs/IT-Systemadministrator-628da27a4178526c?fccid=77a30655b513da67&vjs=3",
    "description_text": "IT Administrator - Inhouse in BerlinWir sind ein national tätiges Unternehmen in der Import/Exportbranche mit rund 150 Mitarbeitern und suchen zum nächstmöglichen Zeitpunkt einen IT-Administrator mit Schwerpunkt Infrastruktur/ERP.Dich erwartet ein modernes, schnell wachsendes Familienunternehmen, das nicht nur spannende Tätigkeiten bietet, sondern eine attraktive Vergütung und Mitarbeiterbenefits.Deine Aufgaben:Betreuung und Weiterentwicklung des ERP von CSBAdministration und Weiterentwicklung der Schnittstellen zu unseren GeschäftspartnernAnbindung der Subsysteme an das ERPAdministration aller Datenbanken auf Basis von Microsoft SQL ServerProjektkoordination und -organisation für den Einsatz der kaufmännischen SoftwareDeine Qualifikationen:Kenntnisse in der Administration in ERP und IT-InfrastrukturMitwirken bei der Implementierung von neuen SystemenWünschenswert wären Kenntnisse in einer Skript- bzw. Programmiersprache und Wissen über ProzessmodellierungDeine Benefits:30 Tage Urlaub pro JahrWeiterbildungsmöglichkeitenMitarbeiterparkplatzVWL-Zuschuss, betriebliche AltersvorsorgeKostenlose GetränkeCorporateBenefitsInteressantes ArbeitsumfeldArt der Stelle: Vollzeit, FestanstellungGehalt: Bis zu 5.000,00€ pro MonatArbeitszeiten:Keine WochenendenMontag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenlose GetränkeKostenloses oder Vergünstigtes EssenSonderzahlung:13. MonatsgehaltZusatzzahlungenBerufserfahrung:IT Application Manager: 2 Jahre (Bevorzugt)Ausbildung:Mittlere Reife oder gleichwertig (Bevorzugt)Homeoffice:Nein"
  },
  {
    "job_title": "Fachinformatiker Systemintegration (m/w/d)",
    "job_location": "Berlin",
    "company_name": "PC-COLLEGE Training GmbH",
    "job_summary": "PC-COLLEGE ist ein bundesweit führendes Unternehmen im Bereich IT-Schulungen.\nDas Seminarangebot umfasst mehr als 500 verschiedene IT-Kurse, die wir als Präsenz…",
    "post_date": "vor 11 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DyEaRWAu8P2S1I9qj9PF0FqVRwJQ6CZ6n0pBLBVxNTVa4r_7jAIWBTJxAI5Om3hPA53BHdHUH2eIQsT9_yfntNJ6iFzCQCEnyKjT4oBiQ1rwh49mtPUOLWUAQusGqTCIpp-VNRcURtsy_d_GiiO7d5nBJmysQXb_9L-U0M7UmbSBz8UpLvd6ZsNcwjsepdbrWYSlCC7VChHsRwbfW4UTzJT7j5zg4m3qsBf5N-cAVZiNNMtHmMcvk2Kai6WVTe5Tg4tyfU5-Xzno8UUpgr1jCBae7Dv-sf9uNiefgaTgwrAHMR2nTYMwr5HgYj8YOvQ4CNZ2-0f1xrtCayfuBXv9qpFWRmYrLfoSU-r1j0xVMk7f1CYHco74FqngcoCHpX-tuWSGeG2LrQAK7mETA5HBohPKhUnm0jQPq4rKxT6mVihAo9fW2lhR-BXAwbRly1BR32BwFupaTfDpwf_oKOaIJ-&p=6&fvj=1&vjs=3",
    "description_text": "PC-COLLEGE ist ein bundesweit führendes Unternehmen im Bereich IT-Schulungen.Das Seminarangebot umfasst mehr als 500 verschiedene IT-Kurse, die wir als Präsenz- oder Online-Trainings anbieten. Für unser Schulungshaus in Berlin suchen wir einen Fachinformatiker für Systemintegration (m/w/d).Wir bieten:Sehr angenehme ArbeitsatmosphäreAbstimmung der Arbeitszeiten in einem Zweier-TeamGetränke und Snacks stehen zur VerfügungGroße Freiheit und Möglichkeiten für Weiterentwicklung des eigenen Know-howsHome-Office ist tageweise möglichBetätigungsfeld:(Co-)Administration von hauptsächlich Windows Umgebungen (Client- und Serversysteme)Einrichtung der SchulungssystemeSupport für Schulungsteilnehmer, Dozenten und MitarbeiterFähigkeiten:Kenntnisse von Windows Client- und ServersystemenKenntnisse von VPN/Routing/FirewallGrundlegende Linux/MacOS-KenntnisseGrundlegende Programmierkenntnisse von VorteilArt der Stelle: Vollzeit, FestanstellungArbeitszeiten:8-Stunden-SchichtKeine WochenendenMontag bis FreitagLeistungen:Betriebliche WeiterbildungKostenlose GetränkeSonderzahlung:ZusatzzahlungenHomeoffice:Nein"
  },
  {
    "job_title": "First-Level IT-Techniker / IT-Helpdesk Mitarbeiter (m/w/d)",
    "job_location": "Berlin-Charlottenburg",
    "company_name": "Computer Manufaktur GmbH",
    "job_summary": "Zur Annahme und Weiterbearbeitung von Calls unserer IT-Service Kunden suchen wir zum nächstmöglichen Zeitpunkt einen IT-Helpdesk Mitarbeiter bzw.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0B3-br6qEmyiKFEcesm2-x8fhfGNOrFftK1HEoJSEedwKGjlAyQHYMxEyQJAvAAV358hVIOwetydJsx1V7w9D6hcfX-86Ci5KteQc1NJSsUZRrsLZV5qzw2_jO1-urh9aiu22NC0ZQPEq8MYKDk0B5mOjPXvBXmqRQd3TFB2vGWMhjwPYv-pWX1ryqKLbd1VhkXCSH2gOF4S2pYKfgyjh82xf95GoCEZWILjWlixA85RI_trAQP0L5pfzZFlGzdX3ml1JMNo5zLCat-B03cW96MECouz88m1NjRdUfwP99YVBG2dGMB7AaCSAmEHZWa3hVXsgcJIishfyi4pM4Qn4DoAL3mh-JyLKVkF8X3OQJA95Y14XH480mP-Nm2h6NyxdXuWq4roCmh81gL2Qj5OkwS5ZPLG97g4lbxLAU4hgQjTSDpWFT4Qfzg6hddz71RUDEJwG93rODKkdh3Ia8WrDqppS7VBgtirLWe4T83P8p-EDS6unqQKPHIUd7M6Ndi7uxtTTp71E2cNfchmQGWUUvsUCrThc9c5oafDt3Bi57PF3AtJ6xhGtQ8o-8HDTKanLxemZLlFvfN3PcpUth--C2HfaYkFaqgnb66QWPyEhGWeA==&p=7&fvj=0&vjs=3",
    "description_text": "Zur Annahme und Weiterbearbeitung von Calls unserer IT-Service Kunden suchen wir zum nächstmöglichen Zeitpunkt einen IT-Helpdesk Mitarbeiter bzw. First-Level IT-Techniker (m/w/d) in Vollzeit. Wir pflegen flache Hierarchien und echten Teamgeist. Auf individuelle Bedürfnisse gehen wir nach Möglichkeit gerne ein.\nFranklinstraße 11BerlinBE10587ITVollzeitComputer Manufaktur GmbHhttps://www.computer-manufaktur.de/2020-11-012020-12-02\nWir bieten Dir\neine gute Arbeitsausstattung wie Notebook, Handy, Arbeitskleidung, etc.;\neigenverantwortliches Arbeiten;\nmodernes Arbeiten mit flexiblen Arbeitszeiten und der Möglichkeit für konzentriertes Arbeiten im Homeoffice;\nAufstiegsmöglichkeiten zum Windows Systemadministrator;\nindividuelle Weiterbildungsmöglichkeiten;\nzusätzlich zu einem branchenüblichen Gehalt die Möglichkeit weitergehender, leistungsbezogener Vergütung;\neine tolle Arbeitsatmosphäre am Spreebogen in Berlin Charlottenburg in modern eingerichteten Büros;\nObst, Getränke, Frühstücksmöglichkeiten, guten Kaffee, vergünstigter Mittagstisch und Massageangebot.\n\nWas Dich erwartet:\nFür unsere Kunden…\nnimmst Du Anfragen (IT-Support, Störungsbehebung, Aufträge) am Telefon, per E-Mail oder Ticketsystem entgegen,\nDu erstellst, bearbeitest und delegierst Servicetickets,\nleistest IT-Helpdesk Adhoc-Beratung bei einfacheren Problemstellungen,\nerbringst administrative Aufgaben im Netzwerk (Userverwaltung, etc.),\nführst Installation, Konfiguration und Troubleshooting im Clientbereich ,\nsowie Routine-Wartungsarbeiten an der IT-Landschaft unserer Kunden durch,\nund pflegst die Kundendokumentation.\nWas Du mitbringen solltest:\nErfahrungen in den folgenden Bereichen:\nKundenbetreuung, Anwendersupport und Gesprächsführung,\nWindows Betriebssysteme (Clients),\nStandard Office-Applikationen und Dienste (MS Office, etc.),\nWindows Server / AD (Grundlagen),\nMicrosoft Exchange (administrative Grundlagen).\n\nDarüber hinaus bedingt die individuelle, persönliche Betreuung unserer Kunden eine Affinität zur Kundenkommunikation. Du solltest Dich in der Rolle des Beraters wohl fühlen. Als IT-Techniker (m/w/d) solltest Du die Aufgaben selbst strukturieren und systematisch bearbeiten können.\nEnglische Sprachkenntnisse sind von Vorteil aber keine Voraussetzung. Eine souveräne Beherrschung der deutschen Sprache ist obligatorisch.\n\nWir freuen uns über vorhandene weitere Kenntnisse in einer oder mehreren der folgenden Technologien:\nMac-Clients und Applikationen,\nMobile Clients,\nErstellung von Angeboten für IT-Projekte.\nFühlst Du dich angesprochen?\nHier würden wir Dich gerne begrüßen!\nBitte richte Deine Bewerbung für die Position IT-Techniker First-Level (m/w/d) mit kurzer Begründung und Beschreibung der zuletzt ausgeübten Tätigkeiten sowie einer Gehaltsvorstellung ausschließlich per E-Mail an: Christian Gehrke, Geschäftsführer\n\njobscomputer-manufakturde\nKennzeichen: cm-job-tech"
  },
  {
    "job_title": "IT-Support Mitarbeiter (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Webhelp Holding Germany GmbH",
    "job_summary": "Webhelp – das sind unsere Mitarbeiter.\nÜber 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die…",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "1.950 € - 2.000 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DsG6f84czlhwwOcKwR1xGZ0OskGs9iz_k3jUmHeJn-8_ccGIx94UwjBuZ7vEyG4H55TXsLcqwttl3PaSiv4YhxFO6bNHgmbKk-tjniN02YPrrTgCLorKRQVmbwa2VQixwFa5BwIvx3A6Tm-xYFI247-jMCKiViojczpZA4obZ4msL9sqn2UmVn0s2o-3IaYdFb8WmUPJz2yRDsJlWqz6YErmo4OQzeWEhQuLYek8-UH74eJFjJgw-jbl9WQOOLocCiAdDEduCIvFs_qCa2k9PrF1ugqVxPcMsSCHF8xQtmf6KgovXwL6A9W__L7avAhqlA0Dzpmj8LcpUL3xAoadvnwDUZdQ8pxkmP4aBWOWtWFA8pToUk7IlhrKUxhAjbOE57m-CsecQW_Ohc_ewP1Lm-HMg2270Ci51eVsRn5i2D6n1F2KM-eZyBaA7qi3qjvinqLjfhhlDRSA==&p=8&fvj=1&vjs=3",
    "description_text": "Webhelp – das sind unsere Mitarbeiter. Über 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die Maßstäbe im Bereich Servicedienstleistung immer höher und begeistern die Kunden unserer namhaften Auftraggeber. Werde Teil unseres Teams und hilf uns mit Deinen persönlichen Fähigkeiten, Erfahrungen und Ideen immer besser zu werden.Webhelp ist ein weltweit agierender Servicedienstleister, der sich auf die Interaktion zwischen Unternehmen und ihren Kunden spezialisiert hat.Webhelp wächst - und das am liebsten mit Dir!Daher suchen wir Persönlichkeiten wie Dich! Verstärke unser Team in Berlin-Adlershof – Am Studio 16.Deine Aufgaben:Qualifizierte Erfassung, Bearbeitung, Lösung und Weiterleitung von Störungstickets und Standard Requests in Deutsch und Englisch unter Einhaltung von definierten Prozessen und Service Level Agreements (SLA) per Telefon, E-Mail und Web-EntryÜberwachung von Tickets in Schnittstellen zu anderen TicketsystemenUmfassende und lösungsorientierte (Remote) Unterstützung der IT-Anwender im Hardware- und Softwareumfeld (z. Bsp. Client, Outlook, Office-Produkte, Intranet, Internet, Active Directory, Hardware und Netzwerk)Technische Qualifizierung und Dokumentation aller VorgängeDarüber hinaus lösungsorientierte Fehleranalyse und Annahme von Anfragen bzw. Weiterleitung in den Bereichen: Windows 10/8/7, Office Applikationen, Office 365User- und Client-Administration (z.B. Active Directory, Exchange-, Print- und Terminal-Server)Web-Anwendungen und -Portale (z.B. Sharepoint, Live - Link)Netzwerk u. Systemadministration / Local Area Network (LAN), Wide Area Network (WAN)Basiskonfiguration von Netzwerkkomponenten, Fehleranalyse u. Beseitigung an Netzwerkkomponenten/-systemenRemoteDesktop – Tools, NetPro, Message DBTrouble Ticket Systeme: ARS- Remedy- Systeme, Web- based- SystemeSoftwareverteilungstools (z.B. SCCM) / Software Installation / KonfigurationTK- Endgeräte / Software-Lösungen und Funktionen / VOIP - SolutionsComputer-Hardware und ZubehörInstallation & Konfiguration von Standardanwendungen und OS (Windows, Office, Internet Explorer)Dein Profil:Deutsch auf Verhandlungssicheren Niveau und gutes Englisch in Wort und SchriftAbgeschlossene technische Berufsausbildung bzw. vergleichbare BerufserfahrungBerufserfahrung im IT-Support wünschenswertKenntnisse in den Bereichen Active Directory, Printserver-Administration, Exchange-Administration, Terminalserver (Citrix), Datenbanken, Windows 10, Windows 7, Windows 8, MS-Office, Lotus Notes, IT-Hardware (z.B. PC, ThinClient, Laptop, Drucker), CitrixTeamfähigkeit, Zuverlässigkeit und FlexibilitätEin sicheres und freundliches Auftreten sowie ausgeprägte KommunikationsstärkeDavon profitierst Du:Spannende und anspruchsvolle AufgabenfelderEigenverantwortliche Tätigkeit in einem sympathischen TeamBerufliche Perspektiven und Weiterbildung sowohl im fachlichen als auch disziplinarischen SegmentEinen sicheren und zukunftsorientierten ArbeitsplatzAllgemeine Informationen:Arbeitszeit: Vollzeit / TeilzeitKernarbeitszeit Mo-Fr 7-18 UhrDas Einstiegsgehalt liegt zw. 1950 - 2000 EURWeiterentwicklungsmöglichkeiten von Level 1 bis Level 3Haben wir Dein Interesse geweckt?Dann freuen wir uns auf Deine aussagekräftige Bewerbung.Du hast noch Fragen?Nutze dazu unsere Bewerberhotline 030 921 099 807 oder schreibe uns über WhatsApp +49 (0) 151 1805 3697.Bewerbungen behinderter Menschen sind ausdrücklich erwünscht. Schwerbehinderte und Gleichgestellte werden bei gleicher Eignung bevorzugt eingestellt.Art der Stelle: Vollzeit, Teilzeit, FestanstellungGehalt: 1.950,00€ - 2.000,00€ pro MonatArbeitszeiten:8-Stunden-SchichtKeine WochenendenTagschichtLeistungen:Betriebliche WeiterbildungKostenlose GetränkeAusbildung:Lehre/Ausbildung (Bevorzugt)Standort:Berlin (Erforderlich)Sprache:Deutsch (Erforderlich)Englischkenntnisse:Konversationssichere oder gute Kenntnisse (Bevorzugt)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)Homeoffice:Nein"
  },
  {
    "job_title": "IT Systems Administrator (m/f/i)",
    "job_location": "Berlin",
    "company_name": "Lala Berlin GmbH",
    "job_summary": "Lala Berlin fashion is unmistakable in its cool femininity, whilst being absolutely wearable, which is why it is so highly coveted – by individualists as well…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=2cbf9a058c68142c&fccid=d29529ecc4e1dc69&vjs=3",
    "description_text": "Lala Berlin is a Berlin based fashion and lifestyle label, founded in 2005. Designer and entrepreneur Leyla Piedayesh consequently led her brand to a worldwide successful fashion label. It is a young, dynamic, urban brand, which focuses on high-end materials such as silk, cashmere, leather and wool. Lala Berlin fashion is unmistakable in its cool femininity, whilst being absolutely wearable, which is why it is so highly coveted – by individualists as well as international personalities from the worlds of music, fashion and film.\n\n\nTo support our team in Berlin, we are recruiting, starting as soon as possible a fulltime\n IT Systems Administrator (m/f/i)\n\n\nYour area of responsibility:\n\n\nResponsible for the maintenance, configuration, and reliable operation of computer systems, network servers, and virtualization\nInstall and upgrade computer components and software, manage virtual servers, and integrate automation processes\nTroubleshoot hardware and software errors by running diagnostics, documenting problems and resolutions, prioritizing problems, and assessing impact of issues\nProvide documentation and technical specifications for planning and implementing new or upgrades of IT infrastructure\nPerform or delegate regular backup operations and implement appropriate processes for data protection and backups\nLead desktop and helpdesk support efforts, making sure all desktop applications, workstations, and related equipment problems are resolved in a timely manner with limited disruptions\nResponsible for capacity, storage planning, and database performance\nOversee all GDPR related topics with support of lawyers\nBecome Super User in Microsoft Dynamics\n\n\nYour required profile:\n\n\nAssociate or Bachelor's degree in Computer Science, Information Technology, System Administration, or a closely related field, or equivalent experience required\n3-5 years of database, network administration, or system administration experience\nExperience with Microsoft Dynamics is a plus\nStrong knowledge of systems and networking software, hardware, and networking protocols\nStrong knowledge of implementing and effectively developing helpdesk and IT operations best practices, including expert knowledge of security, storage, data protection, and disaster recovery protocols\n\nWe offer\n\n\nAn expanding company with a dynamic, dedicated team\nA very pleasant working atmosphere with nice colleagues\nVery good development opportunities as well as a performance-oriented compensation\n\nYou can be enthusiastic about this demanding task and bring along the desired know-how? We look forward to meet you!"
  },
  {
    "job_title": "Developer IT Support (m/f/x)",
    "job_location": "Berlin",
    "company_name": "commercetools",
    "job_summary": "We hire great people from a wide variety of backgrounds, not just because it's the right thing to do, but because it makes our company better.",
    "post_date": "vor 3 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=e7715909fd3ee8d2&fccid=9bc1a9122a7a12e3&vjs=3",
    "description_text": "By giving our customers and partners, some of which are Fortune Global 500 companies across all industries, the most flexible commerce platform, which is based on a Microservices, API-first, true cloud, and headless architecture (we call it the MACH architecture*), we are not only helping them maintain their competitive advantage but we are also changing the e-commerce platform market. Founded in Germany in 2006, our international expansion has reached Europe, the US and Asia Pacific. In October 2019, with a $145M investment from global venture capital and private equity firm Insight Partners, commercetools is in full gear going forward.\n\nCheck out our Career Page and our Website for more information.\n\n\nThe commercetools product development team is looking for a person to help improve and expand our automation and support our growth. For that we need tools and the right technical environment, which you are going to maintain and set up. You will work within our development team to support their needs and report directly to our CTO. You want to join an agile company that believes in having fun, giving back to the community, and collaborating in an open, supportive environment! Sounds good?\nAbout your new role:\n\nCollaborate and align efforts across teams to support automating small and repetitive tasks\nTake responsibility of your code and automation to support our product teams\nManage budget for software licenses of the department and ease the accounting process\nDocument and maintain system administration procedures and policies\nEnsure that logins and access rights to used tools and services are aligned with team and company growth\nBe the first point of contact for any questions or service requests of the engineers\n\n\nSkills & requirements:\n\nSome experience setting up, maintaining and supporting IT infrastructure such as GitHub, Circle CI, Teamcity, Pagerduty and related tools\nUnderstanding of a cloud products and their offerings\nExperience with a programming/scripting language\nMac/Linux experience would be beneficial\nStrong focus on service-orientation and understanding of IT needs\nExcellent organization and communication skills in English, German is a plus\n\nWhat the team is excited about:\n\nAutomating tedious repetitive tasks in our tooling and infrastructure towards our product department\nHelp and work with us to reduce boring work to safe our time to focus on our core business\n\n\nWhat we offer you: For each location, we have a tailored benefits package that aims at making our people's time at and outside of work enjoyable. Check out the benefits for each office here.\n\nThis is how we work:\n\nMindset. Modern methodologies and a diverse, creative workspace with an open and international culture.\nProduct. Together we create an extendable, highly scalable product with state of the art technologies. Let's develop something with an impact.\nGrowth. Learn from each other and benefit from the knowledge of your colleagues.\nEnvironment. Flexible and family friendly environment, bright and good accessible offices, modern soft- and hardware.\nFlexibility. Morning person or night owl? Need to pick up your kids from kindergarten? We believe in outcome and motivated employees rather than feeling stuck in the office.\n\n\nWe are all different and that is what makes us stronger! We hire great people from a wide variety of backgrounds, not just because it's the right thing to do, but because it makes our company better.\n\ncommercetools is living a diverse environment and is proud to be an equal opportunity employer. If your job profile aligns with our technical requirements, business needs, and company culture, we encourage you to apply. We will assess your competencies, learning ability, passion, and not your age, color, national origin, religion, gender, gender identity or expression, sexual orientation, familial status, genetics, or disability."
  },
  {
    "job_title": "Int customer support in IT infrastructure",
    "job_location": "Berlin",
    "company_name": "Work_in_Berlin Recruitment Agency",
    "job_summary": "Multi-tasking may be a challenge for some, but if it's your kind of challenge, this role may be perfect for you.\n\\* Able to handle multiple tasks.",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/Work_in_Berlin-Recruitment-Agency/jobs/International-Customer-Support-IT-Infrastructure-f32a36d853f04624?fccid=2962f65c28c8033a&vjs=3",
    "description_text": "Multi-tasking may be a challenge for some, but if it's your kind of challenge, this role may be perfect for you. As a Customer Service Representative (m/f/d), or as our customer likes to say, Customer Service Specialist, you'll be a problem-solver, salesperson, device technician, billing expert and more-all while being positive and professional. And you'll also be a hero when you solve our customer's challenges.WHAT YOU WILL DO* Actively listen to each customer with patience and courtesy.* Use your troubleshooting and problem-solving skills to come up with solutions.* Use your great communication skills to resolve customer's device, billing and service concerns.* Excite customers about how new solutions can positively impact their lives.* Build customer relationships-earn their loyalty and trust by being polite and helpful.QUALIFICATIONS* Strong problem solving and decision making abilities; able to think analytically* Excellent customer service and telephone skills* Well organized* Able to handle multiple tasks* Flexible, able to adapt to change* Detail oriented and quality focused* Excellent oral and written communication skills* Able to work late or weekend hours on a rotating basis* Proficient computer skills relevant to Outlook, Word and ExcelCURRENTLY WE ARE LOOKING FOR THE FOLLOWING LANGUAGE SKILLS* Swedish* German* Hungarian* Czech* SlowenianNOT TO BOAST, BUT A LITTLE BIT ABOUT OUR CLIENTOur client powers one of Europe's fastest and most reliable networks. They are also leading the way in cloud and security solutions, Internet and video entertainment. Technology moves fast and so do they. They believe that bringing great ideas and customer experiences to life should be recognized and rewarded.The easiest and fastest way to submit your CV is to fill our application form through our official website: https://www.work-in-berlin.eu/apply> > OUR SERVICE OF COURSE IS FREE OF CHARGE FOR APPLICANTS!*If you experience some issue on our website, you could still submit your application through Indeed or per mail.We´re looking forward to hearing from you!Work in Berlin Recruitment AgencyAlt-Moabit 96b10559 BerlinVisit us at: work-in-berlin.euIf you need any assistance please don't hesitate to call Robert or Claudia on +49 (0) 30 789 59 07 11 Job Types: Full-time, Part-time, PermanentJob Types: Full-time, Part-time, PermanentExperience:IT Support: 1 year (Preferred)Location:Berlin (Required)"
  },
  {
    "job_title": "Fachinformatiker - m/w/d",
    "job_location": "Berlin",
    "company_name": "ProfiLab24 GmbH",
    "job_summary": "Stellenausschreibung: Fachinformatiker\\*in / ab sofort*.\nDie ProfiLab24 GmbH spezialisiert sich auf den Verkauf von Produkten aus dem Bereich der Pharma- und…",
    "post_date": "vor 7 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "3.500 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AHUfQwnFtByaQ0dF9TXo8TG1OPGL3GieLeX91wB4qg4hestVQUMhY0pfOPIZX3ulQoXyz1o1pxJo2x_6cYBq_QE60-wsQZ53y6pbO6s5y1KyWfv0hwwdXKvU3Krp-OTkJkz-g31yg0jaUeYGvnmrVUHB5aX8j82NaFRgwcIWfySOMVbbt8OvgHYnQYHtqKiLu2IuToVespsNWyIPgLOfBmyi4hEwPBEdnGKxI4eFgGX2uJ_XYbRlV4tSmUFuhiGhm8Xi_3E2YvpYj9RGx7WXq_KSQ8w12FlLI9Z9umGTRD8cqNaCC4Q4m0MtOViD0uW7moT3pzw15xy7TWeXd9Ygosxn35MdJ3ssb4cA6CIa-7U2-rao6nKThnMeqbkQz4emqto6x9VM4OphjOMJmEQ6USBOvCO74p5FKisEGWhbKF6FDRgc_okVqe&p=12&fvj=1&vjs=3",
    "description_text": "Stellenausschreibung: Fachinformatiker*in / ab sofortÜber das Unternehmen: Die ProfiLab24 GmbH spezialisiert sich auf den Verkauf von Produkten aus dem Bereich der Pharma- und Laborindustrie sowie der Dienstleistungen für Hersteller. Das Office unseres mittelständischen Familienunternehmens befindet sich in ruhiger Lage in Berlin Mahlsdorf. Mit mehr als 10 motivierten Mitarbeitern vertreiben wir seit 2011 jährlich über 100.000 Artikel an unsere B2B-Kunden. Die enge Zusammenarbeit, das Engagement und der Spaß, mit dem unsere Teams sowohl im Innen- als auch im Außendienst ihre Arbeit angehen, machen uns besonders stolz.Über die Stelle: Unser Ziel ist es, unseren internationalen Kunden individuelle Lösungen rund um das Labor anzubieten. Weil wir mit unserer Plattform kontinuierlich wachsen möchten, suchen wir ab sofort Unterstützung eines Fachinformatiker*. Ihre Aufgabe setzt sich dabei aus der Betreuung der Shopsysteme, Umgang mit Excel und großen Listen sowie der Programmierfähigkeit wie PHP/HTML zusammen. Dabei werden Sie stets von unseren internen Kollegen unterstützt.Unser Team ist in allen Altersstufen besetzt, weshalb wir uns sowohl über junge als auch gestandene neue Kollegen freuen. Wichtig sind uns dabei ein hohes Maß an Eigeninitiative, Motivation und Selbstständigkeit.Wir bieten unseren Fachinformatikern: Ein attraktives GehaltEin vertrauensvolles Miteinander, flache Hierarchien und kurze Entscheidungswege in einem angenehmen ArbeitsumfeldEin individuelles und sorgfältiges OnboardingEinen sicheren und attraktiven Arbeitsplatz im modernen OfficeWeiterentwicklungsmöglichkeiten entsprechend Ihrer Fähigkeiten und LeistungenWas Sie mitbringen sollten: Programmierfähigkeit wie PHP/HTMLWeb-AffinitätUmgang mit Excel und großen ListenEine korrekte, strukturierte und zielorientierte ArbeitsweiseVerantwortungsvoller Umgang mit ShopsystemeTechnische Affinität gegenüber neuen ToolsErfahrung mit WordPress* Die ProfiLab24 GmbH steht für Offenheit und Toleranz. Wir freuen uns auf Bewerbungen jeder Herkunft, Religion, Weltanschauung, sexueller Orientierung und jeden Geschlechts. Bei unseren Stellenausschreibungen wählen wir aus Gründen des Leseflusses bei allen Personenbezeichnungen die männliche Form.Art der Stelle: Vollzeit, FestanstellungGehalt: 3.500,00€ pro MonatArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungBerufserfahrung:der ausgeschriebene Stelle: 3 Jahre (Erforderlich)Ausbildung:Lehre/Ausbildung (Erforderlich)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)EDV-Kenntnisse:Gute Kenntnisse (Erforderlich)"
  },
  {
    "job_title": "IT-Servicetechniker (m/w/d) - in Microsoft-Infrastruktur",
    "job_location": "Berlin",
    "company_name": "Zelos Consulting Group GmbH",
    "job_summary": "Wir wollen weiter wachsen und suchen zur Verstärkung unseres Teams für unseren IT-Bereich in der Zentrale in Berlin und suchen nach motivierten Kollegen…",
    "post_date": "vor 21 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "50.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/Zelos-Consulting-Group-GmbH/jobs/IT-Servicetechniker-d78fc3f4a7e544ec?fccid=77a30655b513da67&vjs=3",
    "description_text": "Wir wollen weiter wachsen und suchen zur Verstärkung unseres Teams für unseren IT-Bereich in der Zentrale in Berlin und suchen nach motivierten Kollegen/Kolleginnen:Die Benefits: Eine interessante, abwechslungsreiche und anspruchsvolle AufgabeEin unbefristeter, sicherer Arbeitsplatz in VollzeitEine leistungsorientierte VergütungEin sehr gutes BetriebsklimaUmfangreiche Zusatzleistungen (Nahverkehrs-/Parkticket, Vermögenswirksame Leistungen usw.)Die Möglichkeit zur individuellen, persönlichen und fachlichen WeiterentwicklungKostenloses Obst- und GetränkeangebotDie AufgabenVorqualifizierung und Zuweisung von 2nd und 3rd Level SupportsBearbeitung von Tickets zu Standardanfragen und -störungenDokumentation von Tickets und Überwachung der BearbeitungSchnittstelle zwischen Anwender und IT, Kommunikation mit Auftraggebern und DienstleisternErstellung von Dokumentation zu StandardanforderungenUnterstützung der System- und NetzwerkadministrationDurchführung von Schulungen im Rahmen des Onboarding am PC-ArbeitsplatzEinrichtung und Aufbau-/Abbau von PC-ArbeitsplätzenDas ProfilSicherer Umgang mit Microsoftinfrastrukturen (Active Directory, MS Exchange)Fortgeschrittene Kenntnisse im Bereich Firewall, Router, Switche, VoIPFundierte Kenntnisse der aktuellen HardwareFreude am Umgang mit Kunden verschiedenster HierarchieebenenAusgezeichnete Kommunikations- und Teamfähigkeit, hohe Motivation und ServicementalitätGute Kenntnisse der gängigen Microsoft Office-ProdukteArt der Stelle: Vollzeit, FestanstellungGehalt: 50.000,00€ pro JahrArbeitszeiten:8-Stunden-SchichtKeine WochenendenLeistungen:Betriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenlose GetränkeKostenloses oder Vergünstigtes EssenSonderzahlung:13. MonatsgehaltZusatzzahlungenBerufserfahrung:WIndows Client: 1 Jahr (Bevorzugt)Ausbildung:Hauptschulabschluss oder gleichwertig (Bevorzugt)Homeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT Support Engineer",
    "job_location": "Berlin",
    "company_name": "ESP Global Services",
    "job_summary": "ESP Global Services are currently recruiting a IT/Desktop Support Engineer to join our team based at one of our customer sites in Berlin.",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "30.000 € - 33.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/ESP-Global-Services/jobs/IT-Support-Engineer-8b357f7e71fe2e66?fccid=715731caedc628d2&vjs=3",
    "description_text": "IT Support Engineer, BerlinESP Global Services are currently recruiting a IT/Desktop Support Engineer to join our team based at one of our customer sites in Berlin.We are a managed service provider for IT support and infrastructure solutions where we support clients, worldwide, 24/7. Working as the Desktop Support Engineer you will provide on-site IT support resolving desktop problems and maintaining hardware in line with defined operating procedures and within agreed contractual service levels within a Corporate environment on a permanent basis.This role will be working a 9-hour day (including 1 hour for lunch) in a Monday – Friday 8am-5pmESP offers a basic salary up to €33.000.A snapshot of what you will be doing: ·Provide technical subject matter expertise, assurance, lifecycle management, acceptance into service and 3rd line support to the customers infrastructure estate·Deliver hard and soft break fix services for laptops and desktops across the customer site portfolio·Provide standard and approved hardware and software (operating systems and standard office applications) support and maintenance on Desktop Devices for their entire lifecycle (including the remote management of Desktop Devices using appropriate tools).·Support, manage and maintain the configuration and installation of the Desktop, including patch updates and hardware replacements.·Takes ownership of 3rd Line escalations to the Infrastructure team and works with the Service Delivery Team from fault/defect identification through to fix, closure and production of knowledge article where appropriate.·Review, support and undertake small changes/config changes to existing ‘run’ estateWhat are we looking for?·At least 2-3 years’ experience of working onsite providing Desktop Support·Able to demonstrate strong working knowledge of ITIL Service management framework·Ability to work under pressure·Excellent customer service skills, German and English speaker (B2 minimum)·Good knowledge and experience in Microsoft Desktop Software and Operating Systems·An understanding of network protocols, server hardware and configurations or other IT qualifications·Ability to lift / move computer equipment weighing up to 50Lbs.·Driving licence B is required·A strong knowledge of Linux and MAC is highly desirable and will be prioritisedPlease apply now to be considered. We will endeavour to get back to all applicants by phone/email.Reference ID: ESP-DSEJob Types: Full-time, PermanentPay: 30,000.00€ - 33,000.00€ per yearSchedule:Day shiftMonday to FridayExperience:IT Support: 1 year (Preferred)License:A valid IT Specialist certification (Preferred)Work Remotely:No"
  },
  {
    "job_title": "First-Level IT-Techniker / IT-Helpdesk Mitarbeiter (m/w/d)",
    "job_location": "Berlin-Charlottenburg",
    "company_name": "Computer Manufaktur GmbH",
    "job_summary": "Zur Annahme und Weiterbearbeitung von Calls unserer IT-Service Kunden suchen wir zum nächstmöglichen Zeitpunkt einen IT-Helpdesk Mitarbeiter bzw.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0B3-br6qEmyiKFEcesm2-x8fhfGNOrFftK1HEoJSEedwKGjlAyQHYMxEyQJAvAAV358hVIOwetydJsx1V7w9D6hcfX-86Ci5KteQc1NJSsUZRrsLZV5qzw2_jO1-urh9aiu22NC0ZQPEq8MYKDk0B5mOjPXvBXmqRQd3TFB2vGWMhjwPYv-pWX1Wu-IXXA-PVU7PRR3GVgIKSemlIzE6h1dfGoD6wBhJfV1qBdH-4CdVh72igwgrq-AzrwtD26ua_tr6A-Wy1kYeNllkN4njOFXw1ZlnEzI72DHsQz04ggzF0w2f_f19fAJGF9FwuSeLokSE4GN_4z79u-4wi-UslKKJtRCOYe_AvLGeVrozDAjV7yq4whkEXyq8j_JRkrDgsWa_5HcqvFYnRbXorWXQXSvM47xrsWkc1TJSCOdC_Q-6Ch0MCnJIw-HCQVOzE4fj6GdSvcLwCFnoNm_yIDE2AAZMNqGAfjY1zrb8L9PWUDTpbxFU9IYrR-icV0x7VuDBx74gtsaFeRx-HDBeuTvVwtK5C6GaJcbCybSakgwLEU_TIrXOriR26AkmVHNjPPRhDpDSNBVyAYub4kpuTAXG3hHdr4tA3pF8uQmN_q-ny8KaA==&p=0&fvj=0&vjs=3",
    "description_text": "Zur Annahme und Weiterbearbeitung von Calls unserer IT-Service Kunden suchen wir zum nächstmöglichen Zeitpunkt einen IT-Helpdesk Mitarbeiter bzw. First-Level IT-Techniker (m/w/d) in Vollzeit. Wir pflegen flache Hierarchien und echten Teamgeist. Auf individuelle Bedürfnisse gehen wir nach Möglichkeit gerne ein.\nFranklinstraße 11BerlinBE10587ITVollzeitComputer Manufaktur GmbHhttps://www.computer-manufaktur.de/2020-11-012020-12-02\nWir bieten Dir\neine gute Arbeitsausstattung wie Notebook, Handy, Arbeitskleidung, etc.;\neigenverantwortliches Arbeiten;\nmodernes Arbeiten mit flexiblen Arbeitszeiten und der Möglichkeit für konzentriertes Arbeiten im Homeoffice;\nAufstiegsmöglichkeiten zum Windows Systemadministrator;\nindividuelle Weiterbildungsmöglichkeiten;\nzusätzlich zu einem branchenüblichen Gehalt die Möglichkeit weitergehender, leistungsbezogener Vergütung;\neine tolle Arbeitsatmosphäre am Spreebogen in Berlin Charlottenburg in modern eingerichteten Büros;\nObst, Getränke, Frühstücksmöglichkeiten, guten Kaffee, vergünstigter Mittagstisch und Massageangebot.\n\nWas Dich erwartet:\nFür unsere Kunden…\nnimmst Du Anfragen (IT-Support, Störungsbehebung, Aufträge) am Telefon, per E-Mail oder Ticketsystem entgegen,\nDu erstellst, bearbeitest und delegierst Servicetickets,\nleistest IT-Helpdesk Adhoc-Beratung bei einfacheren Problemstellungen,\nerbringst administrative Aufgaben im Netzwerk (Userverwaltung, etc.),\nführst Installation, Konfiguration und Troubleshooting im Clientbereich ,\nsowie Routine-Wartungsarbeiten an der IT-Landschaft unserer Kunden durch,\nund pflegst die Kundendokumentation.\nWas Du mitbringen solltest:\nErfahrungen in den folgenden Bereichen:\nKundenbetreuung, Anwendersupport und Gesprächsführung,\nWindows Betriebssysteme (Clients),\nStandard Office-Applikationen und Dienste (MS Office, etc.),\nWindows Server / AD (Grundlagen),\nMicrosoft Exchange (administrative Grundlagen).\n\nDarüber hinaus bedingt die individuelle, persönliche Betreuung unserer Kunden eine Affinität zur Kundenkommunikation. Du solltest Dich in der Rolle des Beraters wohl fühlen. Als IT-Techniker (m/w/d) solltest Du die Aufgaben selbst strukturieren und systematisch bearbeiten können.\nEnglische Sprachkenntnisse sind von Vorteil aber keine Voraussetzung. Eine souveräne Beherrschung der deutschen Sprache ist obligatorisch.\n\nWir freuen uns über vorhandene weitere Kenntnisse in einer oder mehreren der folgenden Technologien:\nMac-Clients und Applikationen,\nMobile Clients,\nErstellung von Angeboten für IT-Projekte.\nFühlst Du dich angesprochen?\nHier würden wir Dich gerne begrüßen!\nBitte richte Deine Bewerbung für die Position IT-Techniker First-Level (m/w/d) mit kurzer Begründung und Beschreibung der zuletzt ausgeübten Tätigkeiten sowie einer Gehaltsvorstellung ausschließlich per E-Mail an: Christian Gehrke, Geschäftsführer\n\njobscomputer-manufakturde\nKennzeichen: cm-job-tech"
  },
  {
    "job_title": "Fachinformatiker - m/w/d",
    "job_location": "Berlin",
    "company_name": "ProfiLab24 GmbH",
    "job_summary": "Stellenausschreibung: Fachinformatiker\\*in / ab sofort*.\nDie ProfiLab24 GmbH spezialisiert sich auf den Verkauf von Produkten aus dem Bereich der Pharma- und…",
    "post_date": "vor 7 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "3.500 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0AHUfQwnFtByaQ0dF9TXo8TG1OPGL3GieLeX91wB4qg4hestVQUMhY0pfOPIZX3ulQoXyz1o1pxJo2x_6cYBq_QE60-wsQZ53y6pbO6s5y1KyWfv0hwwdXKvU3Krp-OTkJkz-g31yg0jaUeYGvnmrVUHB5aX8j82NaFRgwcIWfySOMVbbt8OvgHIqdBRG3--QCveuyRMnkUeqbtpYmKomaNhwnIkg7rmIJPp77EZs5lN4m8h-8Lvvucxj_seBCTMiTm9Nh1PFJNdt4I_lLsdWLdLAN4UFx3TnPQbI0cuZUOztePtyPNw0L1IxTbHvGPOSWocEUjY-mOetpACcvIDdr7KpAqiKi19oZLKbmL0sxXSLGSQMLzoenyVWJQqyt8kWMN0ZmPhy5OJ77zx6gBV26tLp5WxLURT5-QnaozOAzpbEjn-ivVTDFO&p=1&fvj=1&vjs=3",
    "description_text": "Stellenausschreibung: Fachinformatiker*in / ab sofortÜber das Unternehmen: Die ProfiLab24 GmbH spezialisiert sich auf den Verkauf von Produkten aus dem Bereich der Pharma- und Laborindustrie sowie der Dienstleistungen für Hersteller. Das Office unseres mittelständischen Familienunternehmens befindet sich in ruhiger Lage in Berlin Mahlsdorf. Mit mehr als 10 motivierten Mitarbeitern vertreiben wir seit 2011 jährlich über 100.000 Artikel an unsere B2B-Kunden. Die enge Zusammenarbeit, das Engagement und der Spaß, mit dem unsere Teams sowohl im Innen- als auch im Außendienst ihre Arbeit angehen, machen uns besonders stolz.Über die Stelle: Unser Ziel ist es, unseren internationalen Kunden individuelle Lösungen rund um das Labor anzubieten. Weil wir mit unserer Plattform kontinuierlich wachsen möchten, suchen wir ab sofort Unterstützung eines Fachinformatiker*. Ihre Aufgabe setzt sich dabei aus der Betreuung der Shopsysteme, Umgang mit Excel und großen Listen sowie der Programmierfähigkeit wie PHP/HTML zusammen. Dabei werden Sie stets von unseren internen Kollegen unterstützt.Unser Team ist in allen Altersstufen besetzt, weshalb wir uns sowohl über junge als auch gestandene neue Kollegen freuen. Wichtig sind uns dabei ein hohes Maß an Eigeninitiative, Motivation und Selbstständigkeit.Wir bieten unseren Fachinformatikern: Ein attraktives GehaltEin vertrauensvolles Miteinander, flache Hierarchien und kurze Entscheidungswege in einem angenehmen ArbeitsumfeldEin individuelles und sorgfältiges OnboardingEinen sicheren und attraktiven Arbeitsplatz im modernen OfficeWeiterentwicklungsmöglichkeiten entsprechend Ihrer Fähigkeiten und LeistungenWas Sie mitbringen sollten: Programmierfähigkeit wie PHP/HTMLWeb-AffinitätUmgang mit Excel und großen ListenEine korrekte, strukturierte und zielorientierte ArbeitsweiseVerantwortungsvoller Umgang mit ShopsystemeTechnische Affinität gegenüber neuen ToolsErfahrung mit WordPress* Die ProfiLab24 GmbH steht für Offenheit und Toleranz. Wir freuen uns auf Bewerbungen jeder Herkunft, Religion, Weltanschauung, sexueller Orientierung und jeden Geschlechts. Bei unseren Stellenausschreibungen wählen wir aus Gründen des Leseflusses bei allen Personenbezeichnungen die männliche Form.Art der Stelle: Vollzeit, FestanstellungGehalt: 3.500,00€ pro MonatArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungBerufserfahrung:der ausgeschriebene Stelle: 3 Jahre (Erforderlich)Ausbildung:Lehre/Ausbildung (Erforderlich)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)EDV-Kenntnisse:Gute Kenntnisse (Erforderlich)"
  },
  {
    "job_title": "IT-Support Mitarbeiter (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Webhelp Holding Germany GmbH",
    "job_summary": "Webhelp – das sind unsere Mitarbeiter.\nÜber 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die…",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "1.950 € - 2.000 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DsG6f84czlhwwOcKwR1xGZ0OskGs9iz_k3jUmHeJn-8_ccGIx94UwjBuZ7vEyG4H55TXsLcqwttl3PaSiv4YhxFO6bNHgmbKk-tjniN02YPrrTgCLorKRQVmbwa2VQixwFa5BwIvx3A6Tm-xYFI247-jMCKiViojczpZA4obZ4msL9sqn2UmVnbhqrcoBK2PPa_sjcVQ2KtsCKEhR0LOeRbB-EG_2tNiJKtU7lUZrv1o7JudIpKZtyarjuNTHyt8kna_Y05k-d5Ap65OSbuwyeH7bz1C9eoZUQZgrGzARj-3DtaE0L3u-pKQ-JV5x1s9pbFhkrwuM3jeTb7-gx747TFZYD_MmT0Yg5tMBcNOrbp14SQOfZHDrb4iCb9Y1nJAzmJkuUTLnwEflh5XVZ7r8Sx5uPk233n51i2FB1fvZzn5qELKuL5a1-lLVHxh2XWgOCl7yFVVfKkw==&p=2&fvj=1&vjs=3",
    "description_text": "Webhelp – das sind unsere Mitarbeiter. Über 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die Maßstäbe im Bereich Servicedienstleistung immer höher und begeistern die Kunden unserer namhaften Auftraggeber. Werde Teil unseres Teams und hilf uns mit Deinen persönlichen Fähigkeiten, Erfahrungen und Ideen immer besser zu werden.Webhelp ist ein weltweit agierender Servicedienstleister, der sich auf die Interaktion zwischen Unternehmen und ihren Kunden spezialisiert hat.Webhelp wächst - und das am liebsten mit Dir!Daher suchen wir Persönlichkeiten wie Dich! Verstärke unser Team in Berlin-Adlershof – Am Studio 16.Deine Aufgaben:Qualifizierte Erfassung, Bearbeitung, Lösung und Weiterleitung von Störungstickets und Standard Requests in Deutsch und Englisch unter Einhaltung von definierten Prozessen und Service Level Agreements (SLA) per Telefon, E-Mail und Web-EntryÜberwachung von Tickets in Schnittstellen zu anderen TicketsystemenUmfassende und lösungsorientierte (Remote) Unterstützung der IT-Anwender im Hardware- und Softwareumfeld (z. Bsp. Client, Outlook, Office-Produkte, Intranet, Internet, Active Directory, Hardware und Netzwerk)Technische Qualifizierung und Dokumentation aller VorgängeDarüber hinaus lösungsorientierte Fehleranalyse und Annahme von Anfragen bzw. Weiterleitung in den Bereichen: Windows 10/8/7, Office Applikationen, Office 365User- und Client-Administration (z.B. Active Directory, Exchange-, Print- und Terminal-Server)Web-Anwendungen und -Portale (z.B. Sharepoint, Live - Link)Netzwerk u. Systemadministration / Local Area Network (LAN), Wide Area Network (WAN)Basiskonfiguration von Netzwerkkomponenten, Fehleranalyse u. Beseitigung an Netzwerkkomponenten/-systemenRemoteDesktop – Tools, NetPro, Message DBTrouble Ticket Systeme: ARS- Remedy- Systeme, Web- based- SystemeSoftwareverteilungstools (z.B. SCCM) / Software Installation / KonfigurationTK- Endgeräte / Software-Lösungen und Funktionen / VOIP - SolutionsComputer-Hardware und ZubehörInstallation & Konfiguration von Standardanwendungen und OS (Windows, Office, Internet Explorer)Dein Profil:Deutsch auf Verhandlungssicheren Niveau und gutes Englisch in Wort und SchriftAbgeschlossene technische Berufsausbildung bzw. vergleichbare BerufserfahrungBerufserfahrung im IT-Support wünschenswertKenntnisse in den Bereichen Active Directory, Printserver-Administration, Exchange-Administration, Terminalserver (Citrix), Datenbanken, Windows 10, Windows 7, Windows 8, MS-Office, Lotus Notes, IT-Hardware (z.B. PC, ThinClient, Laptop, Drucker), CitrixTeamfähigkeit, Zuverlässigkeit und FlexibilitätEin sicheres und freundliches Auftreten sowie ausgeprägte KommunikationsstärkeDavon profitierst Du:Spannende und anspruchsvolle AufgabenfelderEigenverantwortliche Tätigkeit in einem sympathischen TeamBerufliche Perspektiven und Weiterbildung sowohl im fachlichen als auch disziplinarischen SegmentEinen sicheren und zukunftsorientierten ArbeitsplatzAllgemeine Informationen:Arbeitszeit: Vollzeit / TeilzeitKernarbeitszeit Mo-Fr 7-18 UhrDas Einstiegsgehalt liegt zw. 1950 - 2000 EURWeiterentwicklungsmöglichkeiten von Level 1 bis Level 3Haben wir Dein Interesse geweckt?Dann freuen wir uns auf Deine aussagekräftige Bewerbung.Du hast noch Fragen?Nutze dazu unsere Bewerberhotline 030 921 099 807 oder schreibe uns über WhatsApp +49 (0) 151 1805 3697.Bewerbungen behinderter Menschen sind ausdrücklich erwünscht. Schwerbehinderte und Gleichgestellte werden bei gleicher Eignung bevorzugt eingestellt.Art der Stelle: Vollzeit, Teilzeit, FestanstellungGehalt: 1.950,00€ - 2.000,00€ pro MonatArbeitszeiten:8-Stunden-SchichtKeine WochenendenTagschichtLeistungen:Betriebliche WeiterbildungKostenlose GetränkeAusbildung:Lehre/Ausbildung (Bevorzugt)Standort:Berlin (Erforderlich)Sprache:Deutsch (Erforderlich)Englischkenntnisse:Konversationssichere oder gute Kenntnisse (Bevorzugt)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)Homeoffice:Nein"
  },
  {
    "job_title": "First Level IT Support Mitarbeiter (m/w/d) Linux, Berlin-Neukölln",
    "job_location": "Berlin",
    "company_name": "Zertificon Solutions GmbH",
    "job_summary": "Zertificon Solutions – Software-Hersteller seit 2004.*.\nUnsere Produkte verschlüsseln die Kommunikation von Unternehmen.\nWir sind IT-Security-Spezialisten.",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0BS3AVJEXVhxG6L0woDAI_VkrmD8r989zPIvSV8C4XIZtodp_rewmzplm6OUxdvh9zvzWASpqDPaHllrBpXrIFHupOxzCfrW8dsAWJRbzB3PyIuxDUUYzq6nafIl0nUghXCuZJ6JAgQ8yuh2WkR-jPLneBTfjRSVa_q9mqpfQbFubo4R9SdVieyIdJ40K6Be7IT7X8pFIow181KPv8yC0Is7pJvQGt4d9ih1KQdOoiFVgJRqt34epRZdKVQtM7qVl6IOMtLf37ZUSn8PjJGu4rymyodkLntLQimrARPnIx0fGT5-vrk8xs5Zkvr9yw3Uj8d4qZzgb7e9KkX7HQsmUi078TyJU_fc8WeOoAr1svXdpBQlps1MflDoy-5-NaJx8itCKcTxH2bfzJ9m3dLVkTKNxCBOfDQN-NvkKiDGwuEGDLD4KsxJgTRqvjjExDQt-g-4wFogv5atFYovyVdx2yg_43zCCNIPzLMnL8-kiPkRs1cwFszq9ra&p=3&fvj=1&vjs=3",
    "description_text": "Zertificon Solutions – Software-Hersteller seit 2004.Unsere Produkte verschlüsseln die Kommunikation von Unternehmen. Wir sind IT-Security-Spezialisten. Mehr als 25% der 100 umsatzstärksten deutschen Unternehmen sowie hunderte Mittelständler aller Branchen nutzen bereits unsere Z1 Verschlüsselungslösungen.Wir haben noch viel mehr vor und wachsen beständig. 100 Mitarbeiter arbeiten bereits bei uns in Neukölln. Komm in unser professionelles, hoch qualifiziertes Team, nimm die Herausforderungen an. Teile Dein Wissen, lerne dazu und entdecke Dein Potenzial!Nutze Deine Karrierechance als:First Level IT Support Mitarbeiter (m/w/d), Berlin-Neukölln beim IT Security Software-HerstellerDeine Aufgaben: Im First Level IT Support bist Du am Telefon oder per E-Mail die erste Anlaufstelle für unsere GeschäftskundenDu organisierst alle notwendigen Daten und bereitest diese qualitativ im OTRS-Ticketsystem aufEinfache Support-Fälle löst du selber, komplexe Anfragen gibst Du nach entsprechender Dokumentation an die Kollegen vom Second oder Third Level Support weiterDein Profil: Du besitzt ein gutes Linux-Knowhow (Admin-Niveau)Idealerweise hast Du bereits Erfahrung in der telefonischen KundenbetreuungDu besitzt sehr gute Deutschkenntnisse in Wort und Schrift (mindestens C1) sowie gute Englischkenntnisse (mindestens B2) und hast eine deutliche AusspracheDu arbeitest eigenständig, strukturiert sowie gerne im Team und unterstützt Deine Kollegen bei der rotierenden, extra vergüteten, RufbereitschaftWir bieten: Einen Grund morgens aufzustehen – IT Security Themen mit weitreichender Bedeutung für die GesellschaftMitarbeit in einem hochqualifizierten, erfolgreichen und ehrgeizigen Team, sowie ein durchdachtes Onboarding mit persönlichem Mentoring-PartnerViel Raum für Selbstständigkeit und Verantwortung, regelmäßige Feedbackgespräche und transparente Team-QuartalszieleEinen unbefristeten Arbeitsplatz in Vollzeit mit attraktivem Gehalt und EntwicklungsperspektivenZahlreiche Benefits wie BVG-Ticket, Parkplatz, JobRad, Paketannahme, Bio-Obst und Getränke, Essenszuschuss, Pizza-Fridays, Team- und Firmen-Events usw.Sende Deine Bewerbung inklusive Gehaltsvorstellung bitte ausschließlich im PDF-Format über unser Jobportal.Art der Stelle: Vollzeit, FestanstellungArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFlexible ArbeitszeitenHomeofficeKostenlose GetränkeKostenloses oder Vergünstigtes Essen"
  },
  {
    "job_title": "IT System Administrator",
    "job_location": "Berlin",
    "company_name": "GetYourGuide",
    "job_summary": "GetYourGuide is looking for a talented IT System Administrator to manage our workplace infrastructure and help build our global network.",
    "post_date": "vor 3 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=1c1dd90b58d1479e&fccid=cbaeb78b4e53898b&vjs=3",
    "description_text": "GetYourGuide is looking for a talented IT System Administrator to manage our workplace infrastructure and help build our global network. You will have experience running a reliable and secure infrastructure, with a proactive approach to maintenance and security. You enjoy the challenge and pace of a tech company.\n\nYour Responsibilities\n\nTake care of our helpdesk by providing desktop, application, and network support to both our local and remote users\nConfigure our device deployment systems (apply OS patches and upgrades both for Mac Os and for Windows) and deploy/maintain hardware\nInstallation, deployment, maintenance, optimization, and changes to infrastructure\nTroubleshoot network related issues\nKeep track of IT-related issues and document their solutions for future reference\nCollaborate on the improvement of internal tools to ensure configuration management, defining services KPIs and continuous service improvements\nWork with the rest of the IT team in planning and executing internal IT projects\n\nRequirements\n\nA Bachelor's degree in Computer Science or any IT related field, or at 1-2 years experience working in the field\nYou are customer obsessed and no request is too small\nAbility to stay calm and positive under pressure\nYou are a quick learner who enjoys analyzing and solving problems and is able to work independently\nAbility to manage multiple tasks simultaneously, prioritizing workload efficiently\nYou are eager to suggest new ideas and solutions\nYou have excellent communication skills with the ability to empathize and relate to a variety of non-technical users\nYou speak fluent English - our working language\n\nTechnical Expertise\n\nLinux/Unix systems administration\nBash shell scripting ability\nHave working knowledge of Computer systems (Servers & PC), VPN's, Firewalls, Switches, Etc\nVM environment set-up\nCloud services - Azure and AWS\n\nExposure to any of the following will be considered a plus:\n\nCisco Meraki or other cloud-based network management solutions\nAsset management software (Snipe-IT)\nSoftware installation management tools (Munki)\nExperience in and/or awareness of network security\nGSuite Administration\nScripting, experience working with APIs and integration/automation (Python, Powershell)\nAtlassian products - Jira, Confluence preferred\nIdentity services: AD, OneLogin/Okta\nSAML, SCIM, LDAP\n\nMore reasons to join us:\n\nEmbark on an exciting journey to shape the future of travel.\nThrive in a dynamic work environment as part of an international team (we speak English).\nVirtual stock options that make you an integral part of the company's growth and success.\nLots of fun events and team outings, with regular learning and development opportunities.\nBe part of an international team from over 60 nationalities.\nMonthly all-hands meetings and monthly updates.\n\nDoes this description sound like you? If you've got the skills for the job, enthusiasm about our vision, and desire to be a part of our company culture, we're looking forward to hearing from you.\n\nPlease send us your CV, cover letter, and portfolio in English.\n\nBe sure to check what happens behind the scenes on our blog. If you have any further questions, please do not hesitate to contact us via jobs@getyourguide.com.\n\nIt is our commitment that every qualified person will be evaluated according to skills regardless of age, gender identity, ethnicity, sexual orientation, disability status, or religion. Please refrain from including your picture and age with the application."
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Navigo Capital Service GmbH im Medien-Technologie-...",
    "job_summary": "Die Navigo Capital investiert seit 2000 in Bestandsimmobilien weltweit, mit dem Fokus auf Deutschland und den USA.\nBeraten und Schulen der Fachbereiche.",
    "post_date": "vor 20 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/Navigo-Capital-Service-GmbH-im-Medien--Technologie--Centrum/jobs/IT-Systemadministrator-27e91656a8324e05?fccid=877f0623c66d3c21&vjs=3",
    "description_text": "Über unsDie Navigo Capital investiert seit 2000 in Bestandsimmobilien weltweit, mit dem Fokus auf Deutschland und den USA. Dabei beraten wir unsere Investment-Partner aus dem In- und Ausland, überwiegend aus dem Family Office Bereich, bei Ihren Immobilientransaktionen.Zur Unterstützung unseres Teams in Adlershof suchen wir zum nächstmöglichen Zeitpunkt eine/nIT Systemkaufmann/-kauffrau alternativ Netzwerkadministrator (m/w/d)Ihre Aufgaben bei uns: Administration, Optimierung, Störungsbeseitigung, Dokumentation und Weiterentwicklung der gesamten IT-Infrastruktur (sowohl Windows Server, Windows Clients, Netzwerkkomponenten und Hardware sowie weiterer auf Microsoft basierender Systeme)Einrichtung von ComputerarbeitsplätzenNetzwerkeinrichtungenFehleranalyse und Unterstützung im IT-Supports (1st Level)Kommunikation mit externen DienstleisternBeraten und Schulen der FachbereicheIhr Profil: Abgeschlossene Ausbildung zum IT-Systemkaufmann/-kauffrau, Netzwerkadministrator/-in o.ä. Umschulung im Bereich ITMehrjährige Berufserfahrung in den oben genannten BereichenUmfassende IT-Kenntnisse mit den Schwerpunkten Client sowie Server- und NetzwerktechnologieKommunikationsstark, dienstleistungsorientiert und teamfähigSystematische, eigenständige und lösungsorientierte ArbeitsweiseWas wir Ihnen bieten: Einen unbefristeten Vertraganspruchsvolle und abwechslungsreiche Aufgabenein Betriebsklima, in dem gemeinsame Erfolge Spaß machenGute ÖPNV AnbindungenKostenfreie GetränkeFahrradabstellplätzeHaben wir Ihr Interesse geweckt?Dann freuen wir uns auf Ihre vollständigen Bewerbungsunterlagen inklusive Ihres Eintrittstermins und Ihrer Gehaltsvorstellung.Art der Stelle: Vollzeit, FestanstellungArbeitszeiten:Montag bis FreitagLeistungen:Flexible ArbeitszeitenKostenlose GetränkeBerufserfahrung:IT: 1 Jahr (Bevorzugt)Homeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT-Administrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Oracom GmbH",
    "job_summary": "Die Oracom GmbH ist ein Dienstleister für die Immobilienwirtschaft und spezialisiert auf den Bereich der Kommunikation.",
    "post_date": "Gerade geschaltet",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=65e3fe05e66ee1d3&fccid=4ba3cc7fd10d32eb&vjs=3",
    "description_text": "Unternehmensbeschreibung\n\nDie Oracom GmbH ist ein Dienstleister für die Immobilienwirtschaft und spezialisiert auf den Bereich der Kommunikation. In dieser Rolle vertreiben wir seit 2004 Telekommunikationslösungen von unserem Standort in Berlin.\nZur Unterstützung und für den weiteren Ausbau unserer IT Struktur suchen wir zum nächstmöglichen Zeitpunkt einen IT-Administrator.\n\nStellenbeschreibung\n\nSie übernehmen die Einrichtung und Wartung von Telekommunikationstechnik und Netzwerken, konfigurieren EDV-Systeme und sind im IT-Bereich der Supporter für Kollegen und Kunden.\nDie Stelle ist von Montag bis Freitag in Voll- oder Teilzeit zu besetzen.\n\nQualifikationen\n\nAbschluss im Bereich IT / Informatik / Telekommunikationstechnik, oder vergleichbare Kenntnisse\nTechnisches Verständnis für moderne Technologien\nKenntnisse im Bereich Windows Server, Microsoft SQL Server, mySQL und Amazon Web Services\nStrukturierte, gewissenhafte und eigenständige Arbeitsweise\nZusätzliche Informationen\n\nMonatlich steuerfreie Sachbezüge\nKostenlose McFit-Mitgliedschaft\nBetriebliche Altersversorgung\nEin abwechslungsreiches Arbeitsspektrum\nEigenverantwortung und Entscheidungsfreiheit bei der Erfüllung Ihrer Aufgaben\nFreundschaftliches Arbeitsklima ohne Ellenbogenmentalität\nEinstellung ab sofort möglich"
  },
  {
    "job_title": "IT-SUPPORTMITARBEITER / IT-TECHNIKER (M/W/D)",
    "job_location": "Berlin",
    "company_name": "Webhelp",
    "job_summary": "Webhelp wächst - und das am liebsten mit Dir!\nDaher suchen wir Persönlichkeiten wie Dich!\nVerstärke unser Team in Berlin-Adlershof.",
    "post_date": "vor 4 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DsG6f84czlhwwOcKwR1xGZ0OskGs9iz_k3jUmHeJn-80_nrUFDUJ7rqGXbDwga4R6E-QK9TO8WwppXftVO7Bgl40E4Mur2pgWT2nvJeVLOkC3NBQmLC4nnmDbH1N_iNPBwiqdSqAO-2x5XOPpXeNRBHlIZswrWsVVwrELbgC00YMm4sdehMfQcGBxXE4ysbhdl4kCWTA8PjVumCoTRsYH9fhWijiKQbzkkWooGDSrQACy6BqMGwEIqsZY-bXjJohTUu289V9t2R4vzkZh4SOweYRQ6NMe0J9-bN4r8wd_VVsS7uNrWsfz2D6VyFTlfEgD4UC0LuAH_iKzyf8Vnn_3P_rxQiPqZdi60-58nr-D6fqq0mrMuGPd5gn4GYzcnXuITVNe9PS-Nlz6xgyI84t_rcd6CiaHnUU7Wx0tsR4UjFbjWJnArzM7b&p=7&fvj=0&vjs=3",
    "description_text": "Webhelp wächst - und das am liebsten mit Dir!\nDaher suchen wir Persönlichkeiten wie Dich! Verstärke unser Team in Berlin-Adlershof\n\nDas bieten wir Dir:\n\nSpannende und anspruchsvolle Aufgabenfelder\nEigenverantwortliche Tätigkeit in einem sympathischen Team\nBerufliche Perspektiven und Weiterbildung sowohl im fachlichen als auch disziplinarischen Segment\nEinen sicheren und zukunftsorientierten Arbeitsplatz\n\nDiese spannenden Aufgaben erwarten Dich:\n\nQualifizierte Erfassung, Bearbeitung, Lösung und Weiterleitung von Störungstickets und Standard Requests in Deutsch und Englisch unter Einhaltung von definierten Prozessen und Service Level Agreements (SLA) per Telefon, E-Mail und Web-Entry\nÜberwachung von Tickets in Schnittstellen zu anderen Ticketsystemen\nUmfassende und lösungsorientierte (Remote) Unterstützung der IT-Anwender im Hardware- und Softwareumfeld (z. Bsp. Client, Outlook, Office-Produkte, Intranet, Internet, Active Directory, Hardware und Netzwerk)\nTechnische Qualifizierung und Dokumentation aller Vorgänge\n\nDas bringst Du mit:\n\nDeutsch auf Verhandlungssicheren Niveau und gutes Englisch in Wort und Schrift\nAbgeschlossene technische Berufsausbildung bzw. vergleichbare Berufserfahrung\nBerufserfahrung im IT-Support wünschenswert\nKenntnisse in den Bereichen Active Directory, Printserver-Administration, Exchange-Administration, Terminalserver (Citrix), Datenbanken, Windows 10, Windows 7, Windows 8, MS-Office, Lotus Notes, IT-Hardware (z.B. PC, ThinClient, Laptop, Drucker), Citrix\nTeamfähigkeit, Zuverlässigkeit und Flexibilität\nEin sicheres und freundliches Auftreten sowie ausgeprägte Kommunikationsstärke\n\nHaben wir Dein Interesse geweckt?\nDann freuen wir uns auf Deine aussagekräftige Bewerbung.\n\nDu hast noch Fragen?\nNutze dazu unsere Bewerberhotline 030 921 099 807 oder schreibe uns über WhatsApp 0151 1805 3697.\n\nBewerbungen behinderter Menschen sind ausdrücklich erwünscht. Schwerbehinderte und Gleichgestellte werden bei gleicher Eignung bevorzugt eingestellt."
  },
  {
    "job_title": "Mitarbeiter*in Interner IT-Support (m/w/d)",
    "job_location": "Berlin-Mitte",
    "company_name": "faktura gGmbH",
    "job_summary": "Die faktura gGmbH ist eine anerkannte Werkstatt für Menschen mit Beeinträchtigung in Berlin-Mitte mit dem Schwerpunkt auf kreativen und nachhaltigen Bildungs-…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/faktura-gGmbH/jobs/Mitarbeiter-Interner-IT-Support-8e12dc649369a5c9?fccid=0ee19823c294d659&vjs=3",
    "description_text": "Über unsDie faktura gGmbH ist eine anerkannte Werkstatt für Menschen mit Beeinträchtigung in Berlin-Mitte mit dem Schwerpunkt auf kreativen und nachhaltigen Bildungs- und Arbeitsangeboten. In unseren Bereichen Bonbonmanufaktur, Digitale Medien/IT, Haustechnik, Hauswirtschaft, Kaffeemanufaktur, Kantinen & Catering, Malerwerkstatt, Textilmanufaktur, Verwaltung sowie Verpackung & Grafik begleiten wir derzeit etwa 175 Menschen mit überwiegend psychischen Beeinträchtigungen in ihrer beruflichen Integration. Unser alleiniger Gesellschafter die reha e.v. Soziale Dienste mit Kontur bietet Leistungen der Eingliederungshilfe sowie der Kinder- und Jugendhilfe.Ihre Aufgaben · IT Support im gemeinnützigen Unternehmen mit 60 PC-Arbeitsplätzen· Hilfestellung bei technischen Problemen bzw. Weiterleitung an 2nd Level Support· Installation und Konfiguration von Hardware (ThinClints, Notebook, Smartphone…)· Überwachung der Netzwerktechnik und der Telefonanlage· Unterstützung bei der Administration von Dienstprogrammen (DMS, ERP usw.)· Unterstützung bei IT-Projekten und bei WebprojektenEigenverantwortlich gestalten Sie die Struktur des Aufgabenbereiches Interner IT-Support. Sie führen Ihre Tätigkeiten in Zusammenarbeit mit beeinträchtigten Menschen durch, leiten diese an und engagieren sich in der Stärkung von Individual- und Sozialkompetenzen.Ihre Voraussetzungen und Fähigkeiten · Fachkompetenz im Bereich Netzwerk, Hardware und Softwaresupport (Windows)· ausgeprägte Sozialkompetenz und gute Kommunikationsfähigkeit· Selbstständige, Flexibilität und strukturierte ArbeitsweiseStellenumfang und Perspektiven Die wöchentliche Arbeitszeit beträgt 30 Stunden. Die Stelle ist ab dem 01.09.2020 zu besetzen. Wir bieten Ihnen eine vielseitige und kreative Tätigkeit innerhalb eines sozialen Unternehmens, verbunden mit Möglichkeiten der beruflichen und persönlichen Weiterentwicklung. Die Vergütung erfolgt nach unserer hauseigenen Vergütungsordnung mit Anrechnung von Berufserfahrung und Zusatzqualifikationen.BewerbungBitte senden Sie Ihre aussagekräftige Bewerbung in einer PDF-Datei.Für Rückfragen und Informationen wenden Sie sich gerne an Ronny Dix.Arbeitsstunden: 30 pro WocheVoraussichtliches Einstiegsdatum: 1.12.2020Art der Stelle: TeilzeitArbeitszeiten:TagschichtAusbildung:Lehre/Ausbildung (Bevorzugt)Homeoffice:Nein"
  },
  {
    "job_title": "IT Administrator m/w/d",
    "job_location": "Berlin",
    "company_name": "ESCRIBA AG",
    "job_summary": "Betrieb von klassischen virtualisierten Serverarchitekturen (vSphere, Horizon).\nAdministration von Clients und Servern im Linux und Windowsumfeld.",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "40.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/ESCRIBA-AG/jobs/IT-Administrator-D-2f68c06e2448611d?fccid=41861e547fa42d41&vjs=3",
    "description_text": "Deine AufgabenBetrieb von klassischen virtualisierten Serverarchitekturen (vSphere, Horizon)Administration von Clients und Servern im Linux und Windowsumfeld1st Level IT-Hilfestellung bei Störungen oder ServiceanfragenVerwaltung von Benutzerkonten sowie Rechten im Microsoft Active Directory unter der Orientierung an den IT-Security-Richtlinien und -Standards.Konfiguration und Monitorring der Netzwerk- und Security-KomponentenTechnologische Beratung der Projektteams bei der Entwicklung weiterer PaaS und SaaS Produkte.Dein ProfilKenntnisse im Umgang mit Linux und Windows-Servern und StandartanwendungenKenntnisse der Themen Firewall, Netzwerkprotokolle und VPN-StandardsKenntnisse der Themen Backup und RestoreKenntnisse über Abläufe eines Rechenzentrumbetriebs und Interesse am Neugestalten und Standardisieren unserer IT-ProzesseArt der Stelle: Vollzeit, FestanstellungGehalt: ab 40.000,00€ pro JahrArbeitszeiten:8-Stunden-SchichtLeistungen:Betriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenlose GetränkeKostenloses oder Vergünstigtes EssenBerufserfahrung:IT Administation: 1 Jahr (Bevorzugt)IT-Kenntnisse:Sehr gute Kenntnisse (Bevorzugt)Homeoffice:Ja"
  },
  {
    "job_title": "IT-Support (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Montessori Dachverband Deutschland e.V.",
    "job_summary": "Im Montessori Dachverband Deutschland kommen die Montessori-Landesverbände und -Ausbildungs­organisationen zusammen.\nIT-Support (m/w/d)*.",
    "post_date": "vor 3 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/Montessori-Dachverband-Deutschlande.V./jobs/IT-Support-fdbed3d94af3dfb8?fccid=440784a50bcef396&vjs=3",
    "description_text": "Im Montessori Dachverband Deutschland kommen die Montessori-Landesverbände und -Ausbildungs­organisationen zusammen. Unsere Schwerpunkte sind Öffentlichkeitsarbeit, bildungspolitische Interessen­vertretung und die Qualitätsentwicklung von Montessori-Einrichtungen und -Ausbildungen.Zum 1. April 2021 wandeln wir unseren Verband in einen Bundesverband um, an dem sich Schulen und Kitas direkt beteiligen können. Gleichzeitig führen wir ein Anerkennungsverfahren für Bildungs­einrichtungen und Ausbildungskurse ein, auf der Grundlage des neuen Montessori-Qualitätsrahmens.In diesem Zusammenhang bauen wir unsere Geschäftsstelle in Berlin aus. Möglichst zum Jahres­beginn 2021, spätestens zum 1. April, suchen wir einenIT-Support (m/w/d)Ihre Aufgaben: Ausbau und Pflege unserer neuen WebseiteAdministration unserer IT-Infrastruktur inkl. VerbandsverwaltungssystemTechnische Betreuung eines neuen Social-Media-BereichsGrafische Ausgestaltung von PublikationenIhr Profil: Gute Bandbreite von IT-Kenntnissen (Word/Excel/Powerpoint, CMS, Photoshop/InDesign, HTML/CSS, Social-Media-IT, Kollaborationstools) und die Fähigkeit, sich in neue IT-Systeme einzuarbeitenDienstleistungsorientierung, Teamfähigkeit und eine strukturierte, selbstständige und gewissenhafte ArbeitsweiseWir bieten: Gestaltungsmöglichkeiten in einer Aufbauphase mit der Perspektive, mehr Verantwortung zu übernehmenFlexible Arbeitszeiten und teilweise Home-OfficeDie Stelle ist mit 20 Stunden/Woche ausgeschrieben und zunächst auf zwei Jahre befristet. Die Vergütung erfolgt in Anlehnung an den TV-L.Wir freuen uns über Ihre aussagefähigen Bewerbungsunterlagen, unter Angabe des frühestmöglichen Einstiegstermins und Ihrer Gehaltsvorstellungen, per E-Mail in einer PDF bis zum 30. November 2020.Für Rückfragen steht Ihnen Jörg Boysen unter der Tel.-Nr. 0173/6864423 gerne zur Verfügung.Informationen zur Struktur und zu den Leistungen des neuen Bundesverbands finden Sie hier:www.montessori-deutschland.de/bundesverbandVertragsdauer: 24 MonateArbeitsstunden: 20 pro WocheBewerbungsfrist: 30.11.2020Voraussichtliches Einstiegsdatum: 1.4.2021Art der Stelle: Teilzeit, BefristetArbeitszeiten:Montag bis FreitagLeistungen:Flexible ArbeitszeitenHomeofficeHomeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT Administrator*in",
    "job_location": "Berlin",
    "company_name": "Johannesstift Diakonie",
    "job_summary": "Sie helfen mit, dass der Betrieb eines Krankenhauses reibungslos abläuft und bringen die Digitalisierung weiter voran.\nSie gehen sicher mit Netzwerktechnik um.",
    "post_date": "vor 19 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=253e54a83e0a3ac3&fccid=9fe374f657f6120c&vjs=3",
    "description_text": "Sie helfen mit, dass der Betrieb eines Krankenhauses reibungslos abläuft und bringen die Digitalisierung weiter voran. Das gediegene und familiäre Arbeitsumfeld punktet auch mit dem nahegelegenen Schlachtensee. Sie arbeiten mit allen Bereichen im Krankenhaus und mit den IT-Teams anderer Standorte zusammen.\n\nAufgaben\n\nIhr neues Team\nSie bilden gemeinsam mit einem weiteren IT-Administrator am Standort Evangelisches Krankenhaus Hubertus ein Team. Ihr Büro liegt Tür an der Tür mit der Verwaltung, was zu regem sozialen Austausch führt und Sie optimal in die Prozesse vor Ort integriert. Das gemeinsame Mittagessen wird von allen Kolleginnen geschätzt. Außerdem kooperieren Sie mit IT-Administratorinnen von neun unternehmenseigenen Krankenhausstandorten.\n\nIhr neues Tätigkeitsumfeld\nSie verantworten den First & Second Level Support in Zusammenarbeit mit den Mitarbeitenden des Kunden. Das Krankenhaus zeichnet sich durch umweltfreundliches Handeln aus und bietet Ihnen im Altbau eine gediegene Büroatmosphäre mit dem Schlachtensee vor der Tür. Sie sind in IT-Projekte des Standortes einbezogen. Beispielsweise testen Sie im Rahmen der ERIC Studie neue Versorgungsformen zur Verbesserung der Genesung von Intensivpatient\\*innen, was deren Lebensqualität erhöht und Kosten reduziert.\n\nQualifikation\n\n\nSie gehen sicher mit Netzwerktechnik um.\nSie bringen Kenntnisse der Systeme Active Directory/Exchange/Microsoft Office mit.\nSie verfügen über ein übergreifendes IT-Wissen.\nSie analysieren IT-Probleme, erkennen Zusammenhänge und führen diese mit weiteren Supportteams einer Lösung zu.\nProzesse innerhalb eines Krankenhauses interessieren Sie.\nSie entwickeln gerne gemeinsam mit den Kunden Lösungen für IT-Anforderungen.\n\nBenefits\n\n\nZu einer leistungsgerechten Vergütung, erhalten Sie on top eine jährliche Sonderzahlung, die einem 13. Gehalt entspricht\nMit dem BVG-Jobticket fahren Sie monatlich um 23 Euro günstiger und klimafreundlich zur Arbeit (S-Bahn Nikolassee).\nIhre individuelle Karriere begleiten wir aktiv mit Angeboten zur Weiterbildung, auch Bildungsurlaub ist möglich.\nMit unseren Vergünstigungen bei namhaften Dienstleistern und Online-Shops sparen Sie bei vielen Einkäufen.\nFlexible Arbeitszeiten (Gleitzeit) lassen Sie Ihre Work-Life-Balance selbst bestimmen.\n\nWir freuen uns über Ihre Bewerbung, wenn Sie sich mit den diakonischen Werten unseres Unternehmens identifizieren – unabhängig von Herkunft, sexueller Identität, Religion, Geschlecht, Alter oder einer Behinderung."
  },
  {
    "job_title": "Working Student - Internal IT Support (m/f/x)",
    "job_location": "Berlin",
    "company_name": "Native Instruments",
    "job_summary": "We are looking for an Internal IT Support - Working Student (f/m/x) who helps our growing organization's demand for IT services to develop products shaping the…",
    "post_date": "vor 25 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=68a053173f11ed22&fccid=93197276edae94d4&vjs=3",
    "description_text": "We are looking for an Internal IT Support - Working Student (f/m/x) who helps our growing organization's demand for IT services to develop products shaping the future of musical instruments and music production. You will work closely with a team of highly motivated people to support our Berlin office. You ensure that our teams have all IT services and equipment at hand to be effective in a fast growing office. This includes setting up a modern, safe and secure IT environment including \"Bring your own device\", supporting the office's growing demand for IT equipment and self-services, as well as a seamless onboarding experience for new employees.\n\n\nWhat You'll Do\nWorking self-organized in coordination with local IT.\nSupport via Helpdesk ticket system, Slack or email.\nSupport a heterogeneous network infrastructure with Windows and macOS devices.\nMaintain and support software and hardware systems.\nCreate documentation for workplace IT infrastructure.\nSupport IT equipment procurement processes.\nSupport printers and video conference systems.\n\n\nWhat You'll Bring\nSome experience setting up, maintaining and supporting IT infrastructure\nUnderstanding of Windows, macOS and mobile device troubleshooting methodologies, Linux experience would be beneficial.\nStrong focus on service-orientation and understanding of IT needs.\nExcellent organization and communication skills in English, German is a plus.\n\n\nNative Instruments embraces diversity. As an equal opportunities employer, we believe the foundation of our dynamic and pioneering spirit starts with a fair and inclusive culture. Our company culture focuses on bringing unique ideas together to fuel innovation.\n\nAll applicants will receive equal consideration for employment at Native Instruments and we encourage everyone to apply – regardless of gender identity, race, color, religion, sex, sexual orientation, national origin, genetics, disability, age, or any other characteristic protected by law. Help us reach our goal in making the future of music diverse, inclusive, and exciting."
  },
  {
    "job_title": "IT Systemadministrator",
    "job_location": "Berlin",
    "company_name": "Mahr EDV",
    "job_summary": "Im Jahre 1999 als Ein-Mann-Unternehmen begonnen, beschäftigt das IT Systemhaus Mahr EDV inzwischen über 97 Mitarbeiter, betreut mehr als 510 KMU-Kunden mit 10…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "65.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/rc/clk?jk=5593c969faaf9c9c&fccid=186458d2ac42f34c&vjs=3",
    "description_text": "Das Unternehmen\n\nIm Jahre 1999 als Ein-Mann-Unternehmen begonnen, beschäftigt das IT Systemhaus Mahr EDV inzwischen über 97 Mitarbeiter, betreut mehr als 510 KMU-Kunden mit 10-100+ PCs und generiert über 11 Mio. Euro Umsatz. Mahr EDV ist Gründer-Inhaber-geführt.\n\nIn den letzten zwei Jahren sind wir jährlich um ca. 50% gewachsen und stellen für weiteres Wachstum an den Standorten Berlin, Düsseldorf, Dresden, Essen, Köln, Leipzig & Potsdam selbstverständlich weiter ein.\n\nAls Arbeitgeber und IT Dienstleister hat unser Team zahlreiche Auszeichnungen erhalten, zum Beispiel als familienfreundlicher Arbeitgeber, bester Managed Service Provider, und deutschlandweit den Dritten Platz für die gute Work-Life-Balance.\n\nDeine Aufgaben\n\nDu sorgst durch IT Betreuung und Beratung für störungsfreies Arbeiten bei unseren Kunden.\n\nObwohl Du für Deine Kunden Hauptansprechpartner bist und viele Freiheiten bspw. durch die eigenständige und für Dich flexible Vereinbarung der Arbeitszeiten genießt, kannst Du Dich immer auf starken Rückhalt verlassen: Deinen Vertreter, Deinen Teamleiter, Dein gesamtes Mahr EDV Team mit vielen Spezialisten in den unterschiedlichsten Bereichen.\n\nZu Deinem Aufgabenportfolio gehört nicht nur die Administration und Wartung der Netzwerke, Server und PCs sowie der Support der Anwender beim Kunden, sondern auch die Konzeption und Optimierung von Serverlandschaften.\n\nDu fährst mit dem Dienstwagen zu Kunden, arbeitest im Homeoffice oder im Büro - ganz wie Du magst und es mit Deinen Kunden abstimmst.\n\nDein Profil\nGute bis sehr gute Kenntnisse in den Bereichen Windows Server, Hyper-V, Exchange (ab 2010) und der Netzwerkadministration\nErfolgreich abgeschlossene Ausbildung als Fachinformatiker, Netzwerkadministrator oder vergleichbare Qualifikation\nMehrjährige Berufserfahrung\nSehr gute Selbstorganisation, Eigenständigkeit, sehr hoher Lernwille\nPositive Grundeinstellung, hohe Leistungsbereitschaft\nFreude im Umgang mit Kunden, gute Kommunikationsfähigkeiten\nGepflegtes Äußeres\nGute Deutschkenntnisse in Wort und Schrift (mindestens C1)\nPKW Führerschein\nWir bieten Dir\nGenerelle Benefits & Vorteile für alle Teammitglieder (siehe: Über uns als Arbeitgeber)\nArbeite, wo du magst: Beim Kunden, in der Firma, im Homeoffice, auf der Terrasse\nEin abwechslungsreiches Aufgabengebiet mit immerzu neuen Herausforderungen\nEinen sicheren Arbeitsplatz und eine unbefristete Festeinstellung\nBis zu 65.000 Euro Jahresgehalt\nAttraktive leistungsabhängige Boni und Provisionen\nKomfortable Arbeitsbedingungen in einer zum Smart-Office modernisierten Villa (Berlin) bzw. einem modernen Bürogebäude in zentraler Lage (Düsseldorf & Köln)\nRegelmäßige kostenlose Fortbildungen und Zertifizierungen bis zu 6.000 Euro/Jahr\nVielfältige Aufstiegsmöglichkeiten (bspw. Mentor / Teamleiter oder Spezialist)\nEin bewährtes Einarbeitungsverfahren\nSehr flexible Arbeitszeiten\nEinen gelebten Teamgeist\nFirmenwagen inkl. Benzin auch im Urlaub*\nNotebook und iPhone auch zur Privatnutzung*\n\nfür den Außendienst; im Innendienst nach Vereinbarung"
  },
  {
    "job_title": "Netzwerkadministrator*in für den Bereich IT-Systeme",
    "job_location": "Berlin",
    "company_name": "Conciliamus",
    "job_summary": "An einem zentral in Berlin gelegenen Arbeitsplatz erwartet Sie ein Team, in dem Sie und Ihre Arbeit wertgeschätzt werden.\nWas Sie noch wissen sollten.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=87cdd1642ca83405&fccid=9fe374f657f6120c&vjs=3",
    "description_text": "An einem zentral in Berlin gelegenen Arbeitsplatz erwartet Sie ein Team, in dem Sie und Ihre Arbeit wertgeschätzt werden. Bringen Sie sich maßgeblich in die zukunftsweisende Digitalisierung von Krankenhäusern sowie Pflege- und Sozialeinrichtungen ein.\nAufgabenbeschreibung\n\nDie Kolleg*innen lernen Sie schon bei einer Hospitation während der Bewerbung kennen und in der Einarbeitung ist eine persönliche Ansprechperson für Sie da. Auch danach arbeiten Sie sich nicht alleine an Themen ab, sondern finden im Team Zeit für gemeinsame Überlegungen. Die Bürosituation unterstützt spontane Abstimmungen ebenso wie ein Spaziergang in der Mittagspause im nahegelegenen Monbijoupark. Weiteres Plus: flache Hierarchien, weil Ihr Teamleiter auch im Leitungsteam des Unternehmens ist.\nSie entwickeln Lösungen für neue Anforderungen und beraten bei der sicheren Umsetzung. Hierzu gehören die Anbindung neuer Standorte – in diesem Jahr z.B. einem gesicherten Zugriff des Medizinischen Dienst der Krankenkassen auf das Dokumentenmanagement in einem Krankenhaus. Sie arbeiten am Ausbau des WLAN und an der Sicherung des Netzwerkes durch Firewalls und DMZ. Sie tragen zu einem stabilen Betrieb bei und sind Teil der spannenden Digitalisierung im Gesundheits- und Sozialbereich.\nVoraussetzungen\n\nSie haben Informatik Studium, eine Ausbildung als Fachinformatiker*in oder eine vergleichbare Qualifikation.\nSie haben Erfahrungen im Betreiben und der Weiterentwicklung von Netzwerken mit einem Cisco Schwerpunkt.\nDie Bandbreite der Aufgaben in einem gespiegelten Rechenzentrum mit unterschiedlichsten Kundenbedürfnissen reizt Sie.\nSie schauen gerne über den Tellerrand und interessieren sich für Server, Datenbanken und Speichersysteme.\nSie schätzen eine zentrale Dokumentation Ihrer Arbeit auf einer Wiki Plattform und wollen Zusammenhänge verstehen.\nTeamgeist und das Zusammenspiel mit anderen Teams gehört für Sie zu einem Traumjob dazu.\n\nWas Sie noch wissen sollten\nIm Rahmen eines 24*7 Betriebes werden Sie nach der Einarbeitung Teil einer Rufbereitschaft (ca. alle 2 Monate )\nWir freuen uns über Ihre Bewerbung, wenn Sie sich mit den diakonischen Werten unseres Unternehmens identifizieren – unabhängig von Herkunft, sexueller Identität, Religion, Geschlecht, Alter oder einer Behinderung.\nWir bieten\n\nEine Vergütung, die Ihnen durch die Arbeitsvertragsrichtlinien (AVR) der Diakonie eine bestmögliche Sicherheit bietet.\nZu einer leistungsgerechten Vergütung, erhalten Sie on top eine Jahressonderzahlung, die einem 13. Gehalt entspricht.\nMit dem BVG-Jobticket fahren Sie monatlich um 23 Euro günstiger und klimafreundlich zur Arbeitsstelle in Berlin-Mitte.\nIhre individuelle Karriere begleiten wir aktiv mit Angeboten zur Weiterbildung, auch Bildungsurlaub ist möglich.\nMit unseren Vergünstigungen bei namhaften Dienstleistern und Online-Shops sparen Sie bei vielen Einkäufen.\nFlexible Arbeitszeiten (Gleitzeit) lassen Sie Ihre Work-Life-Balance selbst bestimmen."
  },
  {
    "job_title": "Ausbildung 2021 zum Fachinformatiker (m/w/d) Anwendungsentwicklung / Systemintegration",
    "job_location": "Berlin",
    "company_name": "Axel Springer",
    "job_summary": "Wir glauben fest daran, dass die besten Ideen durch maximale Zusammenarbeit verschiedener Experten entstehen.\nUnd davon gibt es bei Axel Springer einige.",
    "post_date": "Heute",
    "extract_date": "2020-11-03",
    "job_salary": "1.090 € pro Monat",
    "posting_url": "http://de.indeed.com/rc/clk?jk=199ebeac795a3825&fccid=207576419925c2f8&vjs=3",
    "description_text": "Teaser\n\nWir glauben fest daran, dass die besten Ideen durch maximale Zusammenarbeit verschiedener Experten entstehen. Und davon gibt es bei Axel Springer einige. Wusstest du, dass neben Nachrichtenmedien wie BILD und WELT noch knapp 250 andere Marken zu uns gehören?\n\n\nDaher geben wir unser Wissen gerne in zahlreichen Ausbildungsberufen und Studiengängen weiter. Bei uns sammelst du praktische Arbeitserfahrungen in einem der innovativsten Medien- und Technologieunternehmen weltweit. Du bist fasziniert von den grenzenlosen Möglichkeiten der Medien? Dann bewirb dich gleich jetzt.\n\nBecome a\n\nFachinformatiker und baue mit uns am systemischen Grundgerüst für ein erfolgreiches digitales Medienhaus\n\ndeine Aufgaben sind so abwechslungsreich wie die Abteilungen, die du während der Ausbildung kennenlernst\nim „training on the job“ lernst du alle praktischen Handgriffe, wie das Entwickeln und Programmieren kundenspezifischer Software oder das Testen und Verbessern bestehender Anwendungen\ndabei werden Programmiersprachen genauso wie Entwicklertools eine große Rolle in deinem Daily Business spielen\ndu arbeitest Seite an Seite mit Profis aus den verschiedensten IT-Fachabteilungen an spannenden Projekten\nund natürlich machen wir dich fit für deine Zwischen- und Abschlussprüfung\n\nYou are a\n\nmotivierter Ausbildungsstarter, deine Leidenschaft ist die IT und in der Freizeit programmierst du bereits kleine Anwendungen\n\ndu hast dein Abitur, deinen mittleren Schulabschluss oder einen Abschluss der Höheren Handelsschule (bald) erfolgreich beendet\ndu kennst den Unterschied zwischen Java und Java Script und hast erste Kenntnisse oder Erfahrungen in PHP\naußerdem bist du nicht nur in der digitalen Welt zu Hause, sondern auch von den Möglichkeiten der digitalen Medien begeistert\ndu bringst Motivation, Selbstständigkeit und Organisationstalent mit sowie sowie die Fähigkeit, dich flexibel auf verschiedenste Themen einzustellen\n\nBenefit from a\n\nattraktiven Ausbildungsvergütung: 1.090 € im ersten, 1.150 € im zweiten und 1.205 € im dritten Ausbildungsjahr\n\neine sehr gute technische Ausstattung: zur Standardausstattung gehören ein Notebook und ein Smartphone\nvielfältige Möglichkeiten: bei uns durchläufst du im Wechsel mit der Berufsschule viele unterschiedliche Abteilungen – langweilig wird das sicher nie!\ndie Chance, eine Hospitation im In- oder Ausland zu machen\nkostenlose Getränke und täglich einen Free Lunch in unserem Restaurant vor Ort\ndie Option der Übernahme nach erfolgreichem Abschluss der Ausbildung\n\n\nBewerbungsfrist\n\n1. Juli bis 30. November für den Start im September 2021\n\nFragen und Antworten zum Bewerbungsprozess\n\nDie häufigsten Fragen und deren Antworten findest du auf unserer FAQ-Seite: career.axelspringer.com/de/faq\n\nDein Ansprechpartner zu dieser Position (Referenznummer 000100777) ist:\n\nUta Bendixen (Head of Apprenticeship & Dual Studies) #LI-CM1\n+49 30 2591 72283\n\nDie Einstellung erfolgt über die Axel Springer National Media & Tech GmbH & Co. KG.\n\nUm den Lesefluss zu erleichtern, beschränken wir uns im Textverlauf auf männliche Bezeichnungen. Dennoch ist Vielfalt (Diversity) ein wesentlicher Teil unserer Unternehmenskultur! Wir freuen uns unabhängig von Geschlecht, Nationalität, ethnischer und sozialer Herkunft, Religion, Weltanschauung, Behinderung, Alter sowie sexueller Orientierung und Identität auf alle Bewerbungen.\n\nInformationen zur Schwerbehindertenvertretung bei Axel Springer sowie die Kontaktdaten findest Du hier: career.axelspringer.com/de/ksbv\n\nZusatzinformationen\n\nDie Axel Springer SE ist ein Medien- und Technologieunternehmen mit einer Vielzahl erfolgreicher journalistischer Angebote sowie Vermarktungs- und Rubrikenportalen in Deutschland und international in mehr als vierzig Ländern. Gemeinsam haben wir ein Ziel: We empower free decisions. Denn Axel Springer ermöglicht es Menschen mit unabhängig recherchierten Informationen, freie Entscheidungen für ihr Leben zu treffen. Mit beschleunigtem Wachstum wollen wir Weltmarktführer bei digitalem Journalismus und digitalen Rubrikenportalen werden. Wir suchen neue Kolleginnen und Kollegen, die die Zukunft der Medien mit eigenen Ideen aktiv gestalten wollen und die daran glauben, dass unabhängiger Journalismus in der digitalen Welt eine wichtige Verantwortung und großartige Zukunft vor sich hat.\n\nVorschau Link\n\nFür eine Vorschau klicken Sie bitte hier.\nJob Reference: 000100777"
  },
  {
    "job_title": "Mitarbeiter IT-Support 2nd Level (m/w)",
    "job_location": "Berlin",
    "company_name": "Hemmersbach GmbH & Co. KG",
    "job_summary": "Wir sind ein weltweiter IT Dienstleister.\nMit mehr als 4.000 fest angestellten Kollegen in über 50 Niederlassungen weltweit ermöglichen wir Device as a Service…",
    "post_date": "vor 5 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=eeab693577766090&fccid=f36a05e643366df4&vjs=3",
    "description_text": "Be part of us\nWir sind ein weltweiter IT Dienstleister. Mit mehr als 4.000 fest angestellten Kollegen in über 50 Niederlassungen weltweit ermöglichen wir Device as a Service für die IT-Branche in mehr als 190 Ländern. DaaS vereint Hardware, Software, Finanzierung und Dienstleistungen über den gesamten Lebenszyklus in einem einzigen Vertrag mit einer Gebühr pro Gerät.\nYour Tasks\nHemmersbach ist eines der am schnellsten wachsenden Unternehmen. Wir erbringen IT-Services an den außergewöhnlichsten Orten – ob auf einer Bohrinsel, in der Wüste oder in der Arktis. Als IT-Servicetechniker (m/w) sorgst Du für Wow Effekte bei Deinen Usern am Standort Berlin. Im Rahmen des 2nd Level Supports bearbeitest Du Tickets und schaffst mit Deiner serviceorientierten Arbeitsweise Begeisterung vor Ort:\n\nDu bist der/die Ansprechpartner/-in für sämtliche technische Anfragen wie auch Probleme und sorgst durch Deine kreative Lösungsfindung für lächelnde Gesichter\nDu übernimmst die Installation sowie die Konfiguration der Hard- / Software und wirkst aktiv bei IT-Projekten (Rollouts, Migrationen, Hands & Eyes Support) mit\nDu analysierst und dokumentierst die auftretenden System- und Anwendungsfehler\nOur Requirements\nErfahrung im IT-Support und im Umgang mit Ticketsystemen\nErfahrung im Microsoft-Umfeld, gerne auch Erfahrung im VIP- und Mobile Support wünschenwert\nKommunikationsstärke sowie gute\nEnglischkenntnisse, die Du gerne täglich anwendest\nYour Benefits\nEinen sicheren Arbeitsplatz in einem stetig wachsenden, internationalen Unternehmen\nSpannende Projekte in Eigenregie mit abwechslungsreichen Herausforderungen\nGroßer Zusammenhalt und eine tolle Arbeitsatmosphäre in einem sympathischen Team\nEine direkte und offene Kommunikation\nDu-Kultur bis in die Management-Ebene\nSehr gute Möglichkeiten zur beruflichen und persönlichen Weiterbildung durch unser eigenes Personalentwicklungsprogramm\nSoziale Leistungen wie vermögenswirksame Leistungen, einen Zuschuss zur betrieblichen Altersvorsorge und Berufsunfähigkeitsversicherung\nMentorenprogramm um den Einstieg durch einen erfahrenen Mitarbeiter zu erleichtern\nRaum für eigene Ideen und Verbesserungsvorschläge sowie deren schnelle Umsetzung aufgrund unserer sehr kurzen Entscheidungswege\nEin Unternehmen, das nicht nur stetig wirtschaftlichen Erfolg verzeichnet, sondern auch Sinn stiftet:\nDie Hemmersbach Rhino Force ist unsere Naturschutzorganisation, die eine der am stärksten gefährdeten Arten der Erde schützt (rhino-force.org)"
  },
  {
    "job_title": "IT Systems Administrator (m/f/d)",
    "job_location": "Berlin",
    "company_name": "ICE International Copyright Enterprise Germany Gmb...",
    "job_summary": "Should it really appeal to you, we’re looking very forward to your application (online only, incl. your salary expectations and earliest possible start date.).",
    "post_date": "vor 18 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=df7e3d3a21cad6ee&fccid=af770c1083d82607&vjs=3",
    "description_text": "What is ICE?\nICE is the result of a big vision for the music industry that harnesses years of combined expertise in the multi-territory music market. We are the world’s first integrated processing hub offering copyright, online licensing and processing services.\n\nOur customers include collecting societies, major and independent music publishers and digital service providers such as Facebook, Mixcloud and Soundcloud. We work to help ensure composers and songwriters are compensated accurately and fairly for the use of their Works.\n\nAs part of ICE, you will be working with some of the most knowledgeable and dedicated experts in the industry. We collaborate closely with our customers to continuously develop our products and services to ensure the best results.\n\nTo expand our team in Berlin, we are looking for an IT Systems Administrator (m/f/d), IT Operations.\nYou are responsible for:\nICE has and is building and managing applications on various platforms, IBMi, DB2, AWS, Oracle and Azure and is looking for an experienced IT Systems Administrator to manage these platforms and network infrastructure as part of the IT Operations team based in Berlin.\n\nResponsibilities include:\nManage and maintain ICE Application Infrastructure\nActively suggest improvements and contribute to the development of the relevant operational areas\nPlan and execute own tasks and participate in planning of team tasks\nDevelop and update relevant infrastructure related documentation\nWork consciously with personal development, i.e. recommending and taking responsibility for personal business, competency and development targets and activities\nProactively ensuring that systems work as predicted within SLAs\nWorking with ICE Service Desk, projects, ICE operations and customers to run the ICE systems, ensure integration and bring in new customers\nWorking proactively to ensure the security and integrity of the system. Keep all environments up to date, secure and patched\nManage Disaster Recoveries, backups, restores, patches and etc.\nYour profile and experience:\nThe IT Operations team are responsible for managing all platforms, monitoring and maintaining our core ICE Application on IBMi, DB2, setting up and managing new applications on Amazon Web Services as well as providing network infrastructure, Windows and Linux Server Support and general IT Support. We have applications running on DB2, Mongo, Dynamo and Oracle Databases. We are looking for enthusiastic, energetic people who thrive on responsibility and learning new systems, who can take ownership, troubleshoot and deliver solutions ensuring we’re keeping our systems running efficiently supporting our business needs.\n\nYou have:\nComprehensive technical knowledge within server, application and datacenter solutions (hardware and software)\nExperience in AWS and Azure system administration\nAdept in Linux implementation and support\nA good understanding of network infrastructure management\nHands-on knowledge of network traffic handling, firewalling, and routing\nKnowledge of tunneling and VPN in both Client-to-Site and Site-to-Site concepts\nStrong analytic ability\nKnow-how and a hands-on approach when working with infrastructure components.\nStrong inter-personal and communication skills\nExcellent knowledge of ITIL processes\nYou have experience managing Linux, Windows, AWS, Microsoft Azure, Servers, Network and Applications\nYou are an interested in becoming an expert in AWS, Azure and Network Infrastructure\nA quick learner, enthusiastic about learning new systems\n\n\nYou will need to be:\nA highly skilled hands-on AWS and Linux Systems Administrator\nHighly skilled in MS Windows Directory Service\nExperienced in administrating Servers and Networks\nResponsible for support, maintaining and managing the ICE Systems/applications including license management\nWorking with tools & techniques such as Terrafom, Ansible, GoAnywhere, syslog servers and monitoring systems\nYou are passionate about infrastructure operations, ambitious with the quality of your work and a good team player, who understands how to achieve results through communication and collaboration. You thrive in a busy environment with a variety of different tasks and you communicate clearly in English, both written and spoken. German language skills a plus.\n\nYou take your share of responsibility and focus on getting the job done, you understand the importance of details and you maintain a structured approach to the tasks when you work closely together with your colleagues.\nWe offer You:\nA modern working space in an international environment\nFree drinks (e.g. Coffee, Tea)\nFree fruit on a regular basis\nBVG Ticket (AB)\nFlexible working times, Monday to Friday\nApplication Requirements:\nWe offer you the opportunity of being part of a high performing operations team.\nThis is just the right time to explore the possibilities of a new professional path. Should it really appeal to you, we’re looking very forward to your application (online only, incl. your salary expectations and earliest possible start date.)"
  },
  {
    "job_title": "IT-SUPPORTMITARBEITER / IT-TECHNIKER (M/W/D)",
    "job_location": "Berlin",
    "company_name": "Webhelp",
    "job_summary": "Webhelp wächst - und das am liebsten mit Dir!\nDaher suchen wir Persönlichkeiten wie Dich!\nVerstärke unser Team in Berlin-Adlershof.",
    "post_date": "vor 4 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DsG6f84czlhwwOcKwR1xGZ0OskGs9iz_k3jUmHeJn-80_nrUFDUJ7rqGXbDwga4R6E-QK9TO8WwppXftVO7Bgl40E4Mur2pgWT2nvJeVLOkC3NBQmLC4nnmDbH1N_iNPBwiqdSqAO-2x5XOPpXeNRBaNWm8elwZMcW7l7xIhY_WoP6IBuJgbe4Bc68-RNTBLXmJRp2lHmEZAdHSbd7nJ6jfnXVaRPeSz0ZfGfzSgOqMES7nPAE1v5NvGLbpd0RRDAP9fUIFQCpktINPzu9rv6TVI2uCfHc7ZhW2Uw1K7Y4fLxuIJgUwYDDgv4UyKKyAEOZo9bqdF2VG2EVnqP1JXfXffuw1rkf88vQSmGa05EQMapHtNSl-nTZ8b16eOmXbJ8czgwrbsZ7dC93Vn9_lhvj7183j84LqLuLUFizQh5prBjtq6DpoS2p&p=3&fvj=0&vjs=3",
    "description_text": "Webhelp wächst - und das am liebsten mit Dir!\nDaher suchen wir Persönlichkeiten wie Dich! Verstärke unser Team in Berlin-Adlershof\n\nDas bieten wir Dir:\n\nSpannende und anspruchsvolle Aufgabenfelder\nEigenverantwortliche Tätigkeit in einem sympathischen Team\nBerufliche Perspektiven und Weiterbildung sowohl im fachlichen als auch disziplinarischen Segment\nEinen sicheren und zukunftsorientierten Arbeitsplatz\n\nDiese spannenden Aufgaben erwarten Dich:\n\nQualifizierte Erfassung, Bearbeitung, Lösung und Weiterleitung von Störungstickets und Standard Requests in Deutsch und Englisch unter Einhaltung von definierten Prozessen und Service Level Agreements (SLA) per Telefon, E-Mail und Web-Entry\nÜberwachung von Tickets in Schnittstellen zu anderen Ticketsystemen\nUmfassende und lösungsorientierte (Remote) Unterstützung der IT-Anwender im Hardware- und Softwareumfeld (z. Bsp. Client, Outlook, Office-Produkte, Intranet, Internet, Active Directory, Hardware und Netzwerk)\nTechnische Qualifizierung und Dokumentation aller Vorgänge\n\nDas bringst Du mit:\n\nDeutsch auf Verhandlungssicheren Niveau und gutes Englisch in Wort und Schrift\nAbgeschlossene technische Berufsausbildung bzw. vergleichbare Berufserfahrung\nBerufserfahrung im IT-Support wünschenswert\nKenntnisse in den Bereichen Active Directory, Printserver-Administration, Exchange-Administration, Terminalserver (Citrix), Datenbanken, Windows 10, Windows 7, Windows 8, MS-Office, Lotus Notes, IT-Hardware (z.B. PC, ThinClient, Laptop, Drucker), Citrix\nTeamfähigkeit, Zuverlässigkeit und Flexibilität\nEin sicheres und freundliches Auftreten sowie ausgeprägte Kommunikationsstärke\n\nHaben wir Dein Interesse geweckt?\nDann freuen wir uns auf Deine aussagekräftige Bewerbung.\n\nDu hast noch Fragen?\nNutze dazu unsere Bewerberhotline 030 921 099 807 oder schreibe uns über WhatsApp 0151 1805 3697.\n\nBewerbungen behinderter Menschen sind ausdrücklich erwünscht. Schwerbehinderte und Gleichgestellte werden bei gleicher Eignung bevorzugt eingestellt."
  },
  {
    "job_title": "IT-Administrator (w/m/d)",
    "job_location": "Berlin",
    "company_name": "Oberberg GmbH",
    "job_summary": "Die Oberberg Gruppe ist führend im Premiumsegment der privaten Fachkliniken für Psychiatrie, Psychosomatik und Psychotherapie im Akutbereich.",
    "post_date": "vor 4 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/Oberberg-GmbH/jobs/IT-Administrator-1f7e10ffc034140c?fccid=bd937a9321ddc5a2&vjs=3",
    "description_text": "Die Oberberg Gruppe ist führend im Premiumsegment der privaten Fachkliniken für Psychiatrie, Psychosomatik und Psychotherapie im Akutbereich. Derzeit betreiben wir siebzehn exzellente Einrichtungen an sechzehn Standorten in Deutschland. Als Klinikgruppe setzen wir unsere erfolgreiche Expansion stetig fort und suchen zur Verstärkung unseres Teams zum nächstmöglichen Zeitpunkt einenIT-Administrator (w/m/d) Standort: Oberberg GmbH, Hausvogteiplatz 10, 10117 BerlinArbeitsverhältnis: Voll- oder Teilzeit, unbefristetEintrittsdatum: zum nächstmöglichen ZeitpunktIhre Aufgaben Betreuung der internen IT- und Data-Center-InfrastrukturHarmonisierung der IT-Landschaft der KlinikgruppeSelbständige und eigenverantwortliche Mitarbeit an konzernweiten IT-ProjektenAktive Mitgestaltung und Umsetzung von konzernweiten Richtlinien und ProzessenUnterstützung Ihrer Kollegen als operativer 2nd-Level-Support durch Störungsbeseitigung und Fehleranalyse im Hard- und SoftwareumfeldIhr Profil Abgeschlossene Ausbildung im IT-Bereich, bspw. Fachinformatiker Systemintegration (w/m/d), Informatikkaufmann (w/m/d) oder IT-Systemelektroniker (w/m/d)Profundes IT-Fachwissen, speziell in folgenden Bereichen:VMware vSphere / Horizon / vSANMicrosoft Windows Server 2016/2019Speichersysteme SAN (NetApp FAS), NAS (QNAP)HPE Server- sowie NetzwerksystemeMicrosoft SQL DatenbanksystemeStrukturierte, selbständige und prozessorientierte Denk- und ArbeitsweiseSpaß an permanenter Wissenserweiterung, gute kommunikative Fähigkeiten sowie eine ausgeprägte KundenorientierungBereitschaft zu gelegentlichen DienstreisenUnser Angebot Dynamisches, positives und wertschätzendes Umfeld mit verantwortungsvollen und abwechslungsreichen AufgabenFlache Hierarchien, die ein hohes Maß an Selbständigkeit und Gestaltungsfreiraum bietenUnterstützung bei Ihrem Wunsch nach beruflicher Fort- und WeiterbildungZukunftssicherer Arbeitsplatz mit flexiblen ArbeitszeitenAttraktive Vergütung, Zuschuss zur betrieblichen Altersvorsorge sowie vielfältige Vergünstigungen bei unterschiedlichen Anbietern im Rahmen unseres Corporate Benefits-ProgrammsKostenlose Bereitstellung von Kaffee und KaltgetränkenSind Sie interessiert? Wir freuen uns über Ihre vollständige und aussagekräftige Bewerbung (vollständiger und lückenloser Lebenslauf, Nachweise aller Aus-, Fort- und Weiterbildungen, vollständige Arbeitgeberzeugnisse etc.)Für Rückfragen steht Ihnen Franziska Rudolf (Human Resources) unter der Telefonnummer 0151 62 67 23 09 gerne zur Verfügung.Für weitere Informationen zur Oberberg Gruppe und unseren Fachkliniken besuchen Sie gerne auch unsere Website unter www.oberbergkliniken.de.Oberberg GmbHMitarbeiterin Human ResourcesFranziska RudolfHausvogteiplatz 1010117 BerlinArt der Stelle: Vollzeit, Teilzeit, FestanstellungArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenlose GetränkeZusätzliche UrlaubstageHomeoffice:Ja"
  },
  {
    "job_title": "IT Administrator",
    "job_location": "Teltow",
    "company_name": "BioAnalyt GmbH",
    "job_summary": "(m/f/d) for a part-time position based in Teltow/Berlin. it is essential that you possess strong communication,.\nIT Administrator (m/f/d).",
    "post_date": "vor 17 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=9bed810f315fc8b4&fccid=c4fb374225867079&vjs=3",
    "description_text": "BioAnalyt GmbH • Rheinstraße 17 • 14513 Teltow • www.bioanalyt.com • T +49 (0)33 283 51 5 000 • career@bioanalyt.com\nIT Administrator (m/f/d)\nBioAnalyt revolutionizes how nutrients are measured: What previously was only possible in an expensive labora-\n\ntory can now be done quickly and inexpensively with our mobile devices and. We work with global organizations\n(i.e. UNICEF, WFP, Gates Foundation, Nestlé, BASF, DSM, Cargill, Dangote), universities and hospitals, as well as\nlocal industries and organizations to tackle malnutrition globally and improve overall people’s health . Our mis-\n\nsion is to make nutrients visible in food and body by democratizing testing solutions.\nTo support work of all our departments and office are looking for the earliest possible date an IT Administrator\n(m/f/d) for a part-time position based in Teltow/Berlin. it is essential that you possess strong communication,\norganizational and problem-solving skills. The abilities to work independently as needed, and apply analytical\nskills are crucial to finding success in this field.\nKey responsibilities:\no Oversee and maintain all aspects of a company’s computer infrastructure.\no Maintain networks, servers and security programs and systems in combination with our external\nIT partner.\no Manage the upgrade and installation of new hardware and software, perform troubleshooting to\naddress any problems with computer systems, and assess viruses and potential threats to our\ncompany’s network.\no Monitor the use of email, create and change passwords, make suggestions for improvements to\ncomputer systems, backup data and perform data recovery if needed.\no Support and/or lead IT related projects from other teams such as app, software and/or firmware\ndevelopment.\nKnowledge & Skills:\no 2-5 years of experience working in IT operations\no A degree in Information Technology, Computer Science, Information Systems, or a related field,\nor equivalent experience\no Excellent working knowledge of computer systems, security, network and systems administration,\ndatabases and data storage systems, and phone systems\no Strong critical thinking and decision-making skills\no Good project management skills and strong ability to prioritize\no Firm grasp on IT infrastructure and operations best practices\nWe offer:\nYoung, dynamic, and international team\nFriendly working atmosphere with regular team-building events\nFlexible working hours\nLong-term employment with individual employment relationship, promotion of health and work-life bal-\n\nance\nOpportunity to grow, take on responsibilities, and bring in own ideas\nContact:\nThen send us your application including cover letter, CV, and references to career@bioanalyt.com."
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "DR. KADE Pharmazeutische Fabrik",
    "job_summary": "Mariendorfer Damm 1, 12099 Berlin, Deutschland – Erstellt am 15.10.2020.\nFür unseren Standort im Ullsteinhaus am Tempelhofer Hafen in Berlin ab sofort gesucht.",
    "post_date": "Heute",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=f433eac15568fd24&fccid=9c5aa2344857d643&vjs=3",
    "description_text": "Mariendorfer Damm 1, 12099 Berlin, Deutschland – Erstellt am 15.10.2020\n\nfür unseren Standort im Ullsteinhaus am Tempelhofer Hafen in Berlin ab sofort gesucht.\n\nDEINE ROLLE\nERSTHELFER & HELD UNSERER USER\n\nDu bist Teil unseres IT-Service-Desks und entwickelst unsere IT-Service-Management-Prozesse beständig weiter. Außerdem sorgst Du dafür, dass IT-technisch bei unseren Mitarbeitern alles läuft und das jeden Tag noch ein wenig besser: kundenorientiert, strukturiert und lösungsorientiert!\n\n1st & 2nd Level Support: Du analysierst, klassifizierst und bearbeitest eingehende Nutzeranfragen und Störungsmeldungen nach Best Practices (ITIL, COBiT)\nSystemlandschafts-Gärtner: Du managst unsere Clientsysteme (PC und Notebooks) und Mobile Devices (iPhones u. iPads) und pflegst unsere Druckerlandschaft\nHard- undSoftwaretester: Du führst Tests an der bei uns eingesetzten Hard- und Software durch und dokumentierst Deine Testergebnisse\nLizenzmanager: Du wirkst aktiv beim Aufbau und Betrieb eines unternehmensweiten Lizenzmanagements mit\nAnwender-Trainer: Du schulst unsere Anwender und gibst Dein Wissen und Deine Kenntnisse proaktiv weiter\nDEIN PLUS\nANWENDER-VERSTEHER & IT-MULTITALENT\n\nMit Tatendrang und Motivation setzt Du Dein IT-Know-How wirksam ein!\n\nDein Fundament: Berufsausbildung zum Fachinformatiker Systemintegration oder vergleichbare Ausbildung und mindestens 3 Jahre einschlägige Berufserfahrung\nDeine Kompetenz: ab Windows7+ macht Dir keiner irgendetwas vor; außerdem bist Du fit in Clientmanagementsystemen (optimalerweise auch baramundi) und Active Directory. Mit Serverbetriebssystemen und ITIL, gerne auch COBiT, bist Du ebenfalls bereits vertraut\nDein Antrieb: IT-seitig das bestmögliche Arbeitsumfeld für Deine Kollegen (m/w/d) schaffen und Ihnen bei Fragen kompetent mit schnellen, effektiven und langfristigen Lösungen zur Seite stehen\nUNSER PLUS FÜR DICH\nMEHR FÜRSORGE, FREIRAUM & FLEXIBILITÄT\nModernes Arbeitsumfeld: Open-Space-Offices, Begegnungsflächen und Kreativräume\nWertschätzende Teamkultur: Herzliches Miteinander, Austausch und Inspiration, Teamevents\nFlexible Arbeitszeitmodelle: Home-Office und Gleitzeit\nBVG-Ticket Zuschuss oder vergünstigter Parkplatz\nSport & Wellness: Inhouse Sportprogramm oder Kurse im Fitnessstudio\nWeiterentwicklung: Mentorship Programm, Schulungen und Workshops in der inhouse aKADEmy\nKADECare Paket: Altersvorsorge, Unfallversicherung, Employee Assistant Program\n31 Tage Urlaub\nZEIT FÜR EIN KENNENLERNEN!\n\nWir sind gespannt auf Deine Bewerbung über unser Bewerbungsformular.\n\nNOCH FRAGEN OFFEN?\n\nWIR STEHEN REDE UND ANTWORT!\n\nDeine Ansprechpartnerin Angelika Hail ist erreichbar unter +49 (0)30 72082-254."
  },
  {
    "job_title": "Junior IT Administrator / Local IT Technician (f/m/d)",
    "job_location": "Berlin",
    "company_name": "Ubisoft",
    "job_summary": "Mit mehr als 30 Jahren Erfahrung ist Ubisoft Blue Byte einer der Pioniere der deutschen Spieleentwicklung.\nAn drei Standorten in Düsseldorf, Mainz und Berlin…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=6cdda01771f99599&fccid=237908de095b6446&vjs=3",
    "description_text": "Unternehmensbeschreibung\n\n\nÜber Ubisoft Blue Byte\n\nMit mehr als 30 Jahren Erfahrung ist Ubisoft Blue Byte einer der Pioniere der deutschen Spieleentwicklung. An drei Standorten in Düsseldorf, Mainz und Berlin arbeiten die Teams an erstklassigen Spieleerfahrungen. Ubisoft Blue Byte Düsseldorf und Mainz sind für die Entwicklung von Anno 1800, Die Siedler und dem VR Escape Room Beyond Medusa’s Gate hauptverantwortlich. Als Co-Entwickler arbeiten die Teams an Titeln wie Tom Clancy’s Rainbow Six Siege und Beyond Good and Evil 2. Ubisoft Berlin ist auf Co-Entwicklungen fokussiert, darunter die Far Cry-Serie. Alle drei Studios zusammen formen das Deutsche Ubisoft-Studio Netzwerk. Mehr Informationen gibt es unter bluebyte.ubisoft.com.\n\nÜber Ubisoft Berlin\n\nUbisoft Berlin öffnete Anfang 2018 seine Pforten, nur wenige Minuten entfernt vom berühmten Ku‘damm und dem Berliner Zoo. Unser Fokus liegt auf der Ko-Entwicklung von Ubisofts AAA-Marken, angefangen mit der Far Cry-Serie.\n\nUnser vielfältiges Team verfolgt bei allen Projekten einen ambitionierten Ansatz. Wir stehen für Exzellenz und haben uns der Entwicklung unvergesslicher Spielerfahrungen verschrieben. Ein kosmopolitisches und kreatives Studio-Ambiente zielt darauf ab, unsere Mitarbeiter zu inspirieren, Selbstständigkeit zu fördern und miteinander zu verbinden.\n\n\nStellenbeschreibung\n\nAls Junior IT Administrator / Local IT Technician (f/m/d) bist Du verantwortlich für den Betrieb aller IT-Systeme vor Ort. Du hast eine Leidenschaft dafür, Dinge zu vereinfachen und unterstützt uns bei der stetigen Optimierung IT-gestützter Prozesse.\n\n\nDeine Aufgaben:\n\nBetreuung des lokalen Netzwerkes, Clients und diverser Softwareprodukte\nUnterstützung unserer Anwender vor Ort (1st und 2nd-Level-Support)\nKonzeption, Bereitstellung und Pflege der intern benötigten Hard- und Software-Ausstattung\nBetreuung und Durchführung der OS Installation und Softwareverteilung\nErstellen von IT-Dokumentationen\n\n\nQualifikationen\n\nAbgeschlossene Ausbildung im IT-Bereich, z.B. als System-, Netzwerk-, IT Administrator (m/w), Fachinformatiker (m/w) oder einer ähnlichen Ausbildung\nBerufspraxis in der IT- und Netzwerkadministration wünschenswert\nSehr guter Kenntnisstand zu allen aktuellen und relevanten Technologien\nFähigkeit und Begeisterung sich schnell in komplexe Themen einzuarbeiten\nSehr gute Englischkenntnisse (schriftlich und mündlich) gepaart mit einer sehr guten Kommunikationsfähigkeit\nTeamfähigkeit\n\n\nWas wird von dir erwarten:\n\nErfahrung im 1st und 2nd Level Support\nLogisch-analytisches Denkvermögen\nFundierte Kenntnisse über aktuelle Betriebssysteme wie Windows, Linux, MacOS und Microsoft Office Anwendungen\nFundiertes konzeptionelles und technisches Wissen in Microsoft-Infrastrukturen\nGrundlegende Netzwerkkenntnisse (TCP/IP, VLAN, Ethernet, WIFI)\nFlexibilität und Serviceorientierung sowie Lösungsorientierung und Einsatzbereitschaft\n\n\nWünschenswert:\n\nErweiterte Netzwerkkentnisse (CISCO)\nErfahrung mit Powershell / Scripting\nKenntnisse im Umgang mit Office365\n\n\nZusätzliche Informationen\n\n\nWas erwartet Dich bei uns:\n\nFlexible Arbeitszeiten\nExterne Trainings und Weiterbildungsangebote unserer hausinternen Gilden sowie der Wissenstransfer mit anderen Projektteams\nFrisches Obst, Zuschuss zum Fitnessstudio und Kindergartenzuschuss\nMitarbeit in einem innovativen und internationalen Unternehmen\n\n\nWenn Du mit uns wachsen willst und Spaß an der Game Industrie hast, so freuen wir uns auf Deine aussagekräftige Bewerbung unter Angabe des möglichen Eintrittstermins sowie deiner Gehaltsvorstellung über unser Job Portal.\n\nWeitere Informationen über Blue Byte und Ubisoft Berlin findest Du unter bluebyte.de und berlin.ubisoft.com\n\n\nJETZT BEWERBEN"
  },
  {
    "job_title": "Werkstudent als IT-Administrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Oracom GmbH",
    "job_summary": "Die Oracom GmbH ist ein Dienstleister für die Immobilienwirtschaft und spezialisiert auf den Bereich der Kommunikation.",
    "post_date": "Gerade geschaltet",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=3dd8f0451443e637&fccid=4ba3cc7fd10d32eb&vjs=3",
    "description_text": "Unternehmensbeschreibung\n\nDie Oracom GmbH ist ein Dienstleister für die Immobilienwirtschaft und spezialisiert auf den Bereich der Kommunikation. In dieser Rolle vertreiben wir seit 2004 Telekommunikationslösungen von unserem Standort in Berlin.\n\nStellenbeschreibung\n\nSie sind mitverantwortlich für die Einrichtung und Wartung von Telekommunikationstechnik und Netzwerken, konfigurieren EDV-Systeme und sind im IT-Bereich der Supporter für Kollegen und Kunden.\n\nQualifikationen\n\nAngestrebter Abschluss im Bereich IT / Informatik / Telekommunikationstechnik, oder vergleichbare Kenntnisse\nTechnisches Verständnis für moderne Technologien\nBasiskenntnisse im Bereich Windows Server, Microsoft SQL Server, mySQL und Amazon Web Services sollten vorhanden sein\nStrukturierte, gewissenhafte und eigenständige Arbeitsweise\nZusätzliche Informationen\n\nMonatlich steuerfreie Sachbezüge\nKostenlose McFit-Mitgliedschaft\nBetriebliche Altersversorgung\nEin abwechslungsreiches Arbeitsspektrum\nEigenverantwortung und Entscheidungsfreiheit bei der Erfüllung Ihrer Aufgaben\nFreundschaftliches Arbeitsklima ohne Ellenbogenmentalität\nEinstellung ab sofort möglich"
  },
  {
    "job_title": "System Administrator",
    "job_location": "Berlin",
    "company_name": "Clue",
    "job_summary": "Our vision is to enable women and people with cycles to live in tune with their biology, not in spite of it.\nWe collaborate with world-leading universities and…",
    "post_date": "vor 4 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=ebdd21a843cc9642&fccid=f606abd080e7775a&vjs=3",
    "description_text": "DESCRIPTION\n\nClue helps everyone who menstruates to understand their bodies—and to be empowered by that knowledge. Our vision is to enable women and people with cycles to live in tune with their biology, not in spite of it.\n\nFounded by Ida Tin, Clue is a VC-backed startup based in Berlin helping over 10 million people each month get insights into their reproductive health via our Android and iOS apps. We collaborate with world-leading universities and institutes to advance female health research with our dataset, and deliver essential education about health, periods, and sex via our website, helloclue.com.\n\nTo learn more about how Clue works behind the scenes, read our engineering blog, Bleeding edge.\n\nAs a Senior System Administrator at Clue, you will be responsible for the administration of all of our internal IT infrastructure, including network, online services like G Suite, Jira, Confluence and devices like company laptops and phones. You will work closely with Clue's Ops Chapter, the People Experience Team HR and engineering leads. For IT Admin tasks, you'll be supported by an external provider and you will be expected to manage that relation.\nROLE\n\nIdentify and manage projects to continuously improve Clue's SysAdmin concerns such as\nManage projects to continuously improve our internal network structure\nSecure IT infrastructure and take part in audits when required\nAnalyze, resolve and document IT and security incidents in collaboration with product and engineering\nManage employee user accounts and their permissions across a range of internal services, software and tools; ideally automating things where possible\n\nREQUIREMENTS\n\nStrong background in designing, implementing and operating internal company networks\nExperience working in system administration or DevOps roles\nAbility to adequately secure IT infrastructure\nProblem solver who loves to find the best solutions, following a \"user-needs\" approach\nExcellent communication skills in English\nHelpdesk experience is a plus\nExperience in audits by data authorities is a plus\nSpeaking German is a strong plus\n\n\nBENEFITS\n\nWe believe personal growth is essential for professional growth which is why we offer all the standard benefits, plus some that are uniquely Clue.\n\nCare for your body and mind with free weekly yoga and a free on-site therapist\nWork your way in our child-friendly and dog-friendly office. We'll help with relocation if you're not already in Berlin.\nFive weeks of paid vacation each year, a competitive salary, participation in our all-employee option pool, and the option to join the company pension plan.\n\nClue is committed to providing an environment of mutual respect, where equal employment opportunities are available to all applicants and team members. Our users are global and multicultural—and we want our team to reflect this. If you need assistance or an accommodation due to a disability, please contact us."
  },
  {
    "job_title": "IT-Techniker (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Webhelp Holding Germany GmbH",
    "job_summary": "Webhelp – das sind unsere Mitarbeiter.\nÜber 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die…",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "1.950 € - 2.000 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DsG6f84czlhwwOcKwR1xGZ0OskGs9iz_k3jUmHeJn-8_ccGIx94UwjBuZ7vEyG4H55TXsLcqwttipdAMKQ9Kw1GUNZDo0gKwd2l20aNqGccSfo5hKQABr8_EkfM-GoyP1Sooi1YMvMhnqsERaw0EssmMJwFzX6ZD7780ONWcwXge8zmv4fAPCS2TzVmvmiRMF0xLe5SovmnYonN6z-NZo6RR7PwfrBLmeVc6gapZnBI2--b2cbH3eVKyjpA4XG-ybWECygwRrnE0L-x1j_fJ6UOMYlFEjZ-Jnh3MyUJ7htWahQhZZJOHnlKosVX1QwCoXI7rKJctNN52XZNOdnUZFrALqaiki-huFn4cf8hldqrZia-3SWl7vwf1sWgkBmm5Paagt8OXEai01Or3M_qs3n2QmDMoTn3gQqA6ESnyhIbUoJ3DXOGkbKOZg3QkyV4sQ=&p=10&fvj=1&vjs=3",
    "description_text": "Webhelp – das sind unsere Mitarbeiter. Über 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die Maßstäbe im Bereich Servicedienstleistung immer höher und begeistern die Kunden unserer namhaften Auftraggeber. Werde Teil unseres Teams und hilf uns mit Deinen persönlichen Fähigkeiten, Erfahrungen und Ideen immer besser zu werden.Webhelp ist ein weltweit agierender Servicedienstleister, der sich auf die Interaktion zwischen Unternehmen und ihren Kunden spezialisiert hat.Webhelp wächst - und das am liebsten mit Dir!Daher suchen wir Persönlichkeiten wie Dich! Verstärke unser Team in Berlin-Adlershof – Am Studio 16.Deine Aufgaben:Qualifizierte Erfassung, Bearbeitung, Lösung und Weiterleitung von Störungstickets und Standard Requests in Deutsch und Englisch unter Einhaltung von definierten Prozessen und Service Level Agreements (SLA) per Telefon, E-Mail und Web-EntryÜberwachung von Tickets in Schnittstellen zu anderen TicketsystemenUmfassende und lösungsorientierte (Remote) Unterstützung der IT-Anwender im Hardware- und Softwareumfeld (z. Bsp. Client, Outlook, Office-Produkte, Intranet, Internet, Active Directory, Hardware und Netzwerk)Technische Qualifizierung und Dokumentation aller VorgängeDarüber hinaus lösungsorientierte Fehleranalyse und Annahme von Anfragen bzw. Weiterleitung in den Bereichen: Windows 10/8/7, Office Applikationen, Office 365User- und Client-Administration (z.B. Active Directory, Exchange-, Print- und Terminal-Server)Web-Anwendungen und -Portale (z.B. Sharepoint, Live - Link)Netzwerk u. Systemadministration / Local Area Network (LAN), Wide Area Network (WAN)Basiskonfiguration von Netzwerkkomponenten, Fehleranalyse u. Beseitigung an Netzwerkkomponenten/-systemenRemoteDesktop – Tools, NetPro, Message DBTrouble Ticket Systeme: ARS- Remedy- Systeme, Web- based- SystemeSoftwareverteilungstools (z.B. SCCM) / Software Installation / KonfigurationTK- Endgeräte / Software-Lösungen und Funktionen / VOIP - SolutionsComputer-Hardware und ZubehörInstallation & Konfiguration von Standardanwendungen und OS (Windows, Office, Internet Explorer)Dein Profil:Deutsch auf Verhandlungssicheren Niveau und gutes Englisch in Wort und SchriftAbgeschlossene technische Berufsausbildung bzw. vergleichbare BerufserfahrungBerufserfahrung im IT-Support wünschenswertKenntnisse in den Bereichen Active Directory, Printserver-Administration, Exchange-Administration, Terminalserver (Citrix), Datenbanken, Windows 10, Windows 7, Windows 8, MS-Office, Lotus Notes, IT-Hardware (z.B. PC, ThinClient, Laptop, Drucker), CitrixTeamfähigkeit, Zuverlässigkeit und FlexibilitätEin sicheres und freundliches Auftreten sowie ausgeprägte KommunikationsstärkeDavon profitierst Du:Spannende und anspruchsvolle AufgabenfelderEigenverantwortliche Tätigkeit in einem sympathischen TeamBerufliche Perspektiven und Weiterbildung sowohl im fachlichen als auch disziplinarischen SegmentEinen sicheren und zukunftsorientierten ArbeitsplatzAllgemeine Informationen:Arbeitszeit: Vollzeit / TeilzeitKernarbeitszeit Mo-Fr 7-18 UhrDas Einstiegsgehalt liegt zw. 1950 - 2000 EURWeiterentwicklungsmöglichkeiten von Level 1 bis Level 3Haben wir Dein Interesse geweckt?Dann freuen wir uns auf Deine aussagekräftige Bewerbung.Du hast noch Fragen?Nutze dazu unsere Bewerberhotline 030 921 099 807 oder schreibe uns über WhatsApp +49 (0) 151 1805 3697.Bewerbungen behinderter Menschen sind ausdrücklich erwünscht. Schwerbehinderte und Gleichgestellte werden bei gleicher Eignung bevorzugt eingestellt.Art der Stelle: Vollzeit, Teilzeit, FestanstellungGehalt: 1.950,00€ - 2.000,00€ pro MonatArbeitszeiten:8-Stunden-SchichtKeine WochenendenTagschichtLeistungen:Betriebliche WeiterbildungKostenlose GetränkeBerufserfahrung:WIndows Client: 1 Jahr (Bevorzugt)Ausbildung:Lehre/Ausbildung (Bevorzugt)Standort:Berlin (Erforderlich)Sprache:Deutsch (Erforderlich)Englischkenntnisse:Konversationssichere oder gute Kenntnisse (Bevorzugt)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)Homeoffice:Nein"
  },
  {
    "job_title": "Support (m/w/d) Kundenbetreuer für Kommunalsoftware",
    "job_location": "Berlin",
    "company_name": "HSH Soft- und Hardware Vertriebs GmbH",
    "job_summary": "Prokommunal ist ein mittelständisches Unternehmen, welches spezielle Softwarelösungen für Behörden anbietet und sich im Rahmen des Firmenverbundes prokommunal…",
    "post_date": "vor 8 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "2.500 € - 3.200 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DB9pUcyEnvL4KIimWyNd4BCQ0CBweDHUAbA7i_EYSo2Wo5-7l-6mpSD07X3kaJD3pc-8GF4lQsrqg9jPmuWe0AzdfCatWXmY74T4LDBxYv57VqQgw71Lwo-eMeyZepZB_gidDF1xscNtVuj3loPuGFtOzaOxDAZdKTizutBJ7IW60a3OXOiu02J3--ooVZjBNxMkFbF8sIX5eWoAdCnuC7nL6ZfIqJevhYCQ5eoCrQqGDnOdcX_t86ISZisBKZmXdyVEHYuzzyjRBhZNdm26afuAdkvy3aKHM9G3OZOmzByJJcwY7tL-C1YvZpOUCG08vQoJgvyPxJ1IjXLD1U570XcJl9MoibfzT671_eEvGX4z7fc8zys-Wt7mzMgt0ogPe8PEnqMTRNpiNobG-yYa-UrYLGPU42eBxX-6RuAbJSqGNX5_xHMTO6s6OKXDnWrle_sdU7VNwWtcYhgjeVmWLVNL3E9uzfQUO3WOnjeow433Jj3UqV-Jys&p=11&fvj=1&vjs=3",
    "description_text": "Prokommunal ist ein mittelständisches Unternehmen, welches spezielle Softwarelösungen für Behörden anbietet und sich im Rahmen des Firmenverbundes prokommunal auf Straßenverkehrsbehörden spezialisiert hat.Die Projekte: Prokommunal hat sich zum Ziel gesetzt, ab 2020 Fachverfahren für die KFZ-Zulassung und das Fahrerlaubniswesen unter der neuen VOIS-Technologie in den Markt zu bringen. Hierfür wird bei der Prokommunal ein Kompetenzteam „Straßenverkehr“ aufgebaut, welches die Aktivitäten von der Kundengewinnung über die Verfahrenseinführung bis zur Kundenbetreuung abdecken wird.Als Teil des Kompetenzteams „Straßenverkehr“ mit Schwerpunkt KFZ-Zulassung werden Sie Teil eines bundesweiten Support-Teams der beteiligten VOIS-Partner. Zentrale Bedeutung hat dabei die Begleitung und Koordination von Software-Einführungsprojekten mit unseren Kunden und Partnern. Neben der ekom21 als Hersteller des VOIS|KFZ-Fachverfahrens bezieht dies insbesondere die HSH als Hersteller der VOIS-Plattform mit den zentralen Basiskomponenten mit ein.Ihre Aufgaben: Erreichbarkeit der telefonischen Hotline in Abstimmung mit Support-Team (1st- und 2nd- Level-Support)Erfassung von Fehlermeldungen und Anforderungen der Endkunden über entsprechende TicketsystemeKoordination von Lösungsstrategien für Problemstellungen innerhalb des Support-TeamsBegleitung und Koordination von Software-Einführungsprojekten mit unseren Kunden und PartnernUnterstützung bei der Organisation und Durchführung der VOIS|KFZ-SchulungenIhr Profil: Abgeschlossenes Hochschulstudium oder abgeschlossene Ausbildung im kaufmännischen Bereich oder IT-UmfeldBestenfalls Berufserfahrung in der KundenbetreuungIdealerweise Branchenkenntnisse in der Softwareindustrie, dem öffentlichen Sektor oder Erfahrung als ProjektmanagerGute Kenntnisse im Umgang mit den Windows Betriebssystemen und dem MS-Office-PaketTeam- und Kommunikationsfähigkeit, gutes Prozessverständnis sowie analytische FähigkeitenEigeninitiative, Verantwortungsbewusstsein und eine verlässliche ArbeitsweiseWir bieten: Gratis-GetränkeUnbefristeter ArbeitsvertragSonderzahlungenMöglichkeit zum HomeofficeSelbständiges Arbeiten in flachen HierarchienSehr gutes Betriebsklima (regelmäßige Mitarbeiterevents und Firmenreisen, starker kollegialer Zusammenhalt)Sehr hohe Arbeitsplatzsicherheit durch stabile MarktpositionFamilienfreundliche UnternehmensführungDa es sich bei Prokommunal um eine Tochterfirma der HSH handelt, findet der erste Kontakt über die Mutterfirma statt. Der Arbeitsort befindet sich in der Oswaldstraße 5a 13053 Berlin.Art der Stelle: Vollzeit, FestanstellungGehalt: 2.500,00€ - 3.200,00€ pro MonatArbeitszeiten:Keine WochenendenMontag bis FreitagLeistungen:Betriebliche AltersvorsorgeHomeofficeKostenlose GetränkeSonderzahlung:13. MonatsgehaltZusatzzahlungenSprache:Deutsch (mindestens C1 - C2 Niveau) (Erforderlich)"
  },
  {
    "job_title": "Junior IT-Administrator für Windows (m/w/d)",
    "job_location": "Berlin",
    "company_name": "SOMATEX Medical Technologies GmbH",
    "job_summary": "Die SOMATEX® Medical Technologies GmbH ist seit über 25 Jahren Spezialist in der Entwicklung, der Herstellung und dem weltweiten Vertrieb minimal invasiver…",
    "post_date": "vor 4 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=7acf21087af5be07&fccid=efa3c2e652c6669d&vjs=3",
    "description_text": "Die SOMATEX® Medical Technologies GmbH ist seit über 25 Jahren Spezialist in der Entwicklung, der Herstellung und dem weltweiten Vertrieb minimal invasiver Einmalinstrumente in der Medizintechnik. Unsere Kernkompetenz liegt in der Umsetzung von Innovationen und Lösungen für den Patienten und den behandelnden Mediziner.\nZur weiteren Verstärkung unserer IT-Abteilung am Standort in Berlin suchen wir für den nächstmöglichen Termin einen\nJunior IT-Administrator für Windows (m/w/d)\nIhre Aufgaben:\nSie sind Ansprechpartner für ca. 60 Nutzer von Windows-Clients aus allen Fachbereichen.\nSie verantworten die Inventarisierung (Hard- und Software), die Verwaltung, Pflege und Konsolidierung von Microsoft-Desktoplösungen sowie die Softwareverteilung und -paketierung.\nSie stellen die effiziente und qualitätssichernde Verwaltung und Betreuung unserer zentralen IT-Infrastruktur sicher.\nSie koordinieren vielfältige IT-Projekte und agieren als Ideengeber, um die SOMATEX technologisch voranzubringen und ein konstruktives Miteinander und Füreinander zu stärken.\nWas Sie mitbringen:\nSie haben Erfahrungen in der Verwaltung von Client-Hard- und Software.\nSie haben ein Verständnis für Microsoft Server-Betriebssysteme und Netzwerke.\nSie verfügen über gute Kenntnisse mit Windows 10 Umgebungen.\nSie sind prozessorientiert und bringen kreative Problemlösungen ein.\nSie überzeugen durch ein hohes Verantwortungsbewusstsein und sicheres Auftreten.\nSie verfügen über ausgeprägte Serviceorientierung und haben Freude beim Umgang mit Menschen.\nSie sprechen fließend Deutsch und haben idealerweise gute Englischkenntnisse.\nSie verfügen idealerweise über eine abgeschlossene Ausbildung zum/zur Fachinformatiker/in, eine vergleichbare Ausbildung oder Erfahrung im ausgeschriebenen Bereich.\nSie sind zuverlässig, flexibel und belastbar und verfügen über Team- und Kommunikationsfähigkeit.\nWas wir bieten:\nWir sind ein dynamisches mittelständisches Unternehmen mit flachen Hierarchien und kurzen Entscheidungswegen.\nWir bieten einen modernen und zentralen Arbeitsplatz.\nSie sind Teil eines hochinnovativen Unternehmens, welches sich im Kampf gegen Krebs engagiert.\nWir legen Wert auf eine kollegiale Atmosphäre und ein ausgeglichenes Arbeitsumfeld, beispielsweise durch flexible Arbeitszeiten für eigenverantwortliches Arbeiten und eine optimale Vereinbarkeit von Familie und Beruf.\nWir bieten individuelle Entfaltungsmöglichkeiten, Freiraum für neue Ideen und Eigeninitiative.\nWir ermöglichen eine gute Einarbeitung durch langjährig erfahrene Kollegen sowie Weiterbildungsmöglichkeiten.\nHaben wir Ihr Interesse geweckt?\nDann freuen wir uns über Ihre Online-Bewerbung mit vollständigen Bewerbungsunterlagen unter Angabe Ihrer Gehaltsvorstellungen und Ihres frühestmöglichen Eintrittsdatums. Wir behandeln alle Informationen mit höchster Vertraulichkeit und Diskretion.\nAnsprechpartner: Bernd Fischer\nSOMATEX Medical Technologies GmbH\nHohenzollerndamm 150/151\n14199 Berlin\nwww.somatex.com"
  },
  {
    "job_title": "System Administrator, Internship (f/m/x)",
    "job_location": "Berlin",
    "company_name": "travel audience GmbH",
    "job_summary": "As a part of Strategic Growth Businesses (SGB) of Amadeus, travel audience unit is the world’s leading data-driven travel advertising platform.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=eef696669a53e39c&fccid=11f2363b8577ec02&vjs=3",
    "description_text": "As a part of Strategic Growth Businesses (SGB) of Amadeus, travel audience unit is the world’s leading data-driven travel advertising platform. travel audience harnesses the power of home-grown tech, combined with cutting-edge machine learning practices to connect the leading performance-oriented travel brands with the biggest network of publishers, reaching Billions of travellers globally.\n\nOur aim is to optimize advertising across the entire traveller journey, identify and create new audiences, and increase our partners reach, relevance and booking volumes.\nAre you a student looking for work exposure as a System Administrator? Our IT team wants to hear from you!\n\nBy joining us, you will be combining your passion for technology and have a direct impact on lives of millions of travellers while helping us become the global leader in data-driven advertising for the entire travel industry.\n\nWhat you will do:\n\nProvide world-class Level 1 and Level 2 software/hardware support and IT troubleshooting to users at all levels of the company;\nInstall and configure new Windows and Mac OS laptop clients;\nCreate, maintain, and delete all user accounts per request;\nMonitor, identify and mitigate security incidents. Perform regular security audits to identify any possible intrusions;\nInventory tracking of all internal IT hardware and life cycle management;\nResearch and recommend innovative, and where possible, automated approaches for system administration tasks;\nDocument all internal system administration processes in our internal Wiki - Confluence.\n\nWhy join us?\n\nAs part of our team, you will work in a highly motivated environment, with equal opportunities, flat hierarchies, and short decision-making processes. You’ll have a lot of freedom to contribute your own ideas and implement them.\n\nThe opportunity to work with and learn from a team of engineers specialised in different areas;\n A fast-paced industry where you handle new problems every day;\nAn environment where you are encouraged to research, explore and try new ways of doing things;\nAn open and dynamic culture that supports great work-life balance, while being part of Amadeus, the biggest travel tech company in the world.\n\nYou are whom we are looking for if:\n\n\nYou are a registered student in computer science, vocational training, or any similar field and you want to gain work experience with the travel audience team;\nYou demonstrate strong problem-solving skills and can apply these to troubleshooting hardware and software issues on Windows and Mac systems;\nYou can speak, write and express yourself in English – our company’s working language – in a professional context, German is a plus;\nYou are extremely well organised in your workflow;\nYou have great communication skills and you love to deal with people.\n\nWe are awaiting your application and looking forward to starting our journey together!\n\nMeet André, our Engineering Manager of Core Services"
  },
  {
    "job_title": "IT System Techniker Microsoft Infrastrukturen (m/w/d)",
    "job_location": "Berlin",
    "company_name": "NETFOX AG",
    "job_summary": "Unser Erfolg basiert auf authentischen Persönlichkeiten.\nWenn Sie offen für Technologien sind und Lust auf Erfolg haben, wenn Sie Veränderungen mitgestalten…",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=a8de85063bb934b2&fccid=84baab842083df72&vjs=3",
    "description_text": "Unser Erfolg basiert auf authentischen Persönlichkeiten. Wenn Sie offen für Technologien sind und Lust auf Erfolg haben, wenn Sie Veränderungen mitgestalten möchten und wenn Sie neugierig auf die Zukunft sind, dann setzen Sie Ihre Karriere erfolgreich bei uns fort.\n\nIhre Aufgaben - als IT-Dienstleiter vor Ort bei unseren Kunden im Raum Berlin, Brandenburg\nAdministration der Hard- und Software des IT-Service\nBearbeitung laufender Betriebsaufgaben einschließlich Dokumentation\nIncident- und Change-Bearbeitung\nFehleranalyse und -behebung, Erarbeiten von Lösungen, Schaffen von Workarounds\nAbstimmung und Kommunikation mit den Infrastruktur-teams und der internen Services beim Kunden\nUmsetzen von Anforderungen zur Weiterentwicklung des Service\n\nIhr Know-how\nAllgemeine Client-Server-Architektur\nInbetriebnahme und Pflege von Serverfarmen und -gruppen (Windows Server 2012/R2)\nKenntnisse in Hyper-V\nEntwicklung und Pflege von Skripten zur Betriebsunterstützung (PowerShell)\nBereitstellung und Pflege von Namensräumen (DFS-N)\nBereitstellung und Pflege der Replikationen (DFS-R)\nKenntnisse im Umgang mit System Center Virtual Machine Manager (SCVMM)\n\nSie verfügen über\neine erfolgreich abgeschlossene Informatikausbildung und entsprechende berufsbegleitende Qualifizierungen.\nein hohes Maß an Teamfähigkeit und Sie fühlen sich in der Rolle eines Dienstleisters sehr wohl.\nhohe Kommunikationsfähigkeiten in deutscher Sprache.\neine strukturierte Arbeitsweise.\neinen Führerschein der Klasse B.\n\n\nWir freuen uns auf SIE!\n\nFür erste Fragen steht Ihnen Frau Ines Löffler, unser Personalmanager, gerne zur Verfügung. Vertraulichkeit sichern wir selbstverständlich zu. Wir freuen uns auf Ihre aussagekräftige Bewerbung mit Angabe der Gehaltsvorstellung, des frühestmöglichen Eintrittstermins und einer Aufstellung der von Ihnen durchgeführten Projekte. Wir bitten Personalberatungsunternehmen von Kontaktaufnahmen abzusehen.\n\nTel.: 033203 290-730\nE-Mail: jobs [at] netfox.de"
  },
  {
    "job_title": "IT Support Working Student (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Friendsurance",
    "job_summary": "Experience flexibility when you need it.\nYou like to establish and to follow policies, but continually re-evaluate it for future improvements.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=eec2c5cf2866c928&fccid=2bd871be1cd71d90&vjs=3",
    "description_text": "Friendsurance has with international acknowledgement pioneered and inspired global trends in Insurtech since 2010. As the inventor of peer-to-peer insurance, Friendsurance developed the claims-free bonus. With the new brand Friendsurance Business, we are pioneering another mission: the digitisation of insurance services for banks or insurance companies and their customers. Through partnerships with leading banks and insurance companies like Deutsche Bank and R+V, we make a smart home for insurance available directly in these partners digital solutions. Through our sophisticated, scalable and modular insurance platform we aim to make insurance more customer friendly.\n\nWe are over 100 team members from more than 20 nations working from our headquarters in Berlin and from other external bases. We take pride in our agile culture. We have been part of Berlin's top employer and office ratings for several years.\n\nWe are looking for an IT Support Working Student/ Werkstudent (m/w/d) for our small and growing IT Support Team on site in Berlin. This is a part-time position with 15 -20 hours per week.\n\nYour Tasks & Responsibilities\n\nInstall, configure, troubleshoot and maintain office hardware - Laptops (Lenovo, Dell and Apple), Printers, WiFi system, Web Conferencing Equipment (Screens, Audio and Video devices)\nInstall, configure, troubleshoot and maintain software (On Windows and MacOS devices. In addition several Ubuntu Linux installations)\nMaintain updates on office hardware and software\nSupport colleagues (On Premise and Remote) with topics on Company systems (cloud and also a small amount on premise) such as:- Microsoft Office, G Suite, Atlassian Confluence, Atlassian Jira Software, VPN and other.\nMaintain User Access on systems as per Access Management Policy, always ensuring that practices are followed such as principle of least privilege and segregation of duty\nWork on a variety of topics to improve office systems and IT Environment for the teams\nMaintain appropriate levels of documentation for all systems\n\nYour profile\n\nBasic experience of supporting Hardware, Software and Operating systems\nYou are someone that is passionate about solving problems and truly service oriented towards making your colleagues life easier\nYou are confident in troubleshooting and researching a problem, but also know when to ask for help\nYou like to establish and to follow policies, but continually re-evaluate it for future improvements\nYou support and encourage security best practices\nAwareness of Helpdesk Systems and their role in a busy IT Support Team is a plus\nKnowledge of basic network troubleshooting - TCP/IP, DNS, DHCP, VPN, VLANs, WiFi is a plus\nFluent in English; Basic German\n\nOur Offer\n\nBe part of a pioneering team fearless of change\nGo to work in a place where high level of qualifications and soft skills are equally cherished\nWork in an agile mentality and feel the trust in your skills\nWork in a fast-moving team that feels like family\nExperience flexibility when you need it\nMove forward with cutting edge innovative technologies\nGo home with an attractive hourly wage and perspectives\n\nSounds good?\n\nThen apply now with our online application form (indicating your earliest possible start date) and start your new dream job soon! We are looking forward to having you soon!"
  },
  {
    "job_title": "IT-Techniker (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Webhelp Holding Germany GmbH",
    "job_summary": "Webhelp – das sind unsere Mitarbeiter.\nÜber 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die…",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "1.950 € - 2.000 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DsG6f84czlhwwOcKwR1xGZ0OskGs9iz_k3jUmHeJn-8_ccGIx94UwjBuZ7vEyG4H55TXsLcqwttipdAMKQ9Kw1GUNZDo0gKwd2l20aNqGccSfo5hKQABr8_EkfM-GoyP1Sooi1YMvMhnqsERaw0EssmMJwFzX6ZD7780ONWcwXge8zmv4fAPCStHIx8XI_pal-RIj5UtLu4DywZ_-2LTMWjSHLj3wlWFVsN6j6duPra6F8lvbq5ylNc48klGE0D5nPLP3dJ-b4oSGdWVQ4-hgjknst6yvAcVmZUziJRiOuOW2Gu6hirmuLArRWhfQFbKfhuuVIUhQJ2DWRmb70lKBV_JKMK8jb2IWGa8RBDiv7MPuLPAsp_O8aFY10eZon-AnuwP7mbvskfk3wepkyUgE-Jbo1RBTH8FfmlgyNThDp8wICYFe7taupqM-FUtBkbS4=&p=1&fvj=1&vjs=3",
    "description_text": "Webhelp – das sind unsere Mitarbeiter. Über 50.000 Personen in 35 Ländern und mehr als 110 Standorten tragen täglich zum Erfolg von Webhelp bei, setzen die Maßstäbe im Bereich Servicedienstleistung immer höher und begeistern die Kunden unserer namhaften Auftraggeber. Werde Teil unseres Teams und hilf uns mit Deinen persönlichen Fähigkeiten, Erfahrungen und Ideen immer besser zu werden.Webhelp ist ein weltweit agierender Servicedienstleister, der sich auf die Interaktion zwischen Unternehmen und ihren Kunden spezialisiert hat.Webhelp wächst - und das am liebsten mit Dir!Daher suchen wir Persönlichkeiten wie Dich! Verstärke unser Team in Berlin-Adlershof – Am Studio 16.Deine Aufgaben:Qualifizierte Erfassung, Bearbeitung, Lösung und Weiterleitung von Störungstickets und Standard Requests in Deutsch und Englisch unter Einhaltung von definierten Prozessen und Service Level Agreements (SLA) per Telefon, E-Mail und Web-EntryÜberwachung von Tickets in Schnittstellen zu anderen TicketsystemenUmfassende und lösungsorientierte (Remote) Unterstützung der IT-Anwender im Hardware- und Softwareumfeld (z. Bsp. Client, Outlook, Office-Produkte, Intranet, Internet, Active Directory, Hardware und Netzwerk)Technische Qualifizierung und Dokumentation aller VorgängeDarüber hinaus lösungsorientierte Fehleranalyse und Annahme von Anfragen bzw. Weiterleitung in den Bereichen: Windows 10/8/7, Office Applikationen, Office 365User- und Client-Administration (z.B. Active Directory, Exchange-, Print- und Terminal-Server)Web-Anwendungen und -Portale (z.B. Sharepoint, Live - Link)Netzwerk u. Systemadministration / Local Area Network (LAN), Wide Area Network (WAN)Basiskonfiguration von Netzwerkkomponenten, Fehleranalyse u. Beseitigung an Netzwerkkomponenten/-systemenRemoteDesktop – Tools, NetPro, Message DBTrouble Ticket Systeme: ARS- Remedy- Systeme, Web- based- SystemeSoftwareverteilungstools (z.B. SCCM) / Software Installation / KonfigurationTK- Endgeräte / Software-Lösungen und Funktionen / VOIP - SolutionsComputer-Hardware und ZubehörInstallation & Konfiguration von Standardanwendungen und OS (Windows, Office, Internet Explorer)Dein Profil:Deutsch auf Verhandlungssicheren Niveau und gutes Englisch in Wort und SchriftAbgeschlossene technische Berufsausbildung bzw. vergleichbare BerufserfahrungBerufserfahrung im IT-Support wünschenswertKenntnisse in den Bereichen Active Directory, Printserver-Administration, Exchange-Administration, Terminalserver (Citrix), Datenbanken, Windows 10, Windows 7, Windows 8, MS-Office, Lotus Notes, IT-Hardware (z.B. PC, ThinClient, Laptop, Drucker), CitrixTeamfähigkeit, Zuverlässigkeit und FlexibilitätEin sicheres und freundliches Auftreten sowie ausgeprägte KommunikationsstärkeDavon profitierst Du:Spannende und anspruchsvolle AufgabenfelderEigenverantwortliche Tätigkeit in einem sympathischen TeamBerufliche Perspektiven und Weiterbildung sowohl im fachlichen als auch disziplinarischen SegmentEinen sicheren und zukunftsorientierten ArbeitsplatzAllgemeine Informationen:Arbeitszeit: Vollzeit / TeilzeitKernarbeitszeit Mo-Fr 7-18 UhrDas Einstiegsgehalt liegt zw. 1950 - 2000 EURWeiterentwicklungsmöglichkeiten von Level 1 bis Level 3Haben wir Dein Interesse geweckt?Dann freuen wir uns auf Deine aussagekräftige Bewerbung.Du hast noch Fragen?Nutze dazu unsere Bewerberhotline 030 921 099 807 oder schreibe uns über WhatsApp +49 (0) 151 1805 3697.Bewerbungen behinderter Menschen sind ausdrücklich erwünscht. Schwerbehinderte und Gleichgestellte werden bei gleicher Eignung bevorzugt eingestellt.Art der Stelle: Vollzeit, Teilzeit, FestanstellungGehalt: 1.950,00€ - 2.000,00€ pro MonatArbeitszeiten:8-Stunden-SchichtKeine WochenendenTagschichtLeistungen:Betriebliche WeiterbildungKostenlose GetränkeBerufserfahrung:WIndows Client: 1 Jahr (Bevorzugt)Ausbildung:Lehre/Ausbildung (Bevorzugt)Standort:Berlin (Erforderlich)Sprache:Deutsch (Erforderlich)Englischkenntnisse:Konversationssichere oder gute Kenntnisse (Bevorzugt)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)Homeoffice:Nein"
  },
  {
    "job_title": "Support (m/w/d) Kundenbetreuer für Kommunalsoftware",
    "job_location": "Berlin",
    "company_name": "HSH Soft- und Hardware Vertriebs GmbH",
    "job_summary": "Prokommunal ist ein mittelständisches Unternehmen, welches spezielle Softwarelösungen für Behörden anbietet und sich im Rahmen des Firmenverbundes prokommunal…",
    "post_date": "vor 8 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "2.500 € - 3.200 € pro Monat",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DB9pUcyEnvL4KIimWyNd4BCQ0CBweDHUAbA7i_EYSo2Wo5-7l-6mpSD07X3kaJD3pc-8GF4lQsrqg9jPmuWe0AzdfCatWXmY74T4LDBxYv57VqQgw71Lwo-eMeyZepZB_gidDF1xscNtVuj3loPuGFtOzaOxDAZdKTizutBJ7IW60a3OXOiu02fhPhV10D4opfhYb0MjukCbUdTFEB37XBqsaOj0zc59IY-kf96CMKCxff-sbYbUE5Lwv87A4n1NjXylutElNZCf7nSvksPJrU9cMRbyV_4_eegIyCJwyH55l-yKBtBPu432AC_KQan7dOtmyv6Q--1cQsFfzecakybvEnBz785mF_OSg_YHiaj4MeBYlI1M1HOL4uYOxOiJgBmGRPuoug_ZB3gxGvH80riei8-3mK0vGl5MXVcvcXpuU-TAhvRozXHe1XjcjmY9bsAnH74wDO-MZKiauYO8RsZxKumznV4WPIYTjDvBE-AftLC6HCJ4av&p=2&fvj=1&vjs=3",
    "description_text": "Prokommunal ist ein mittelständisches Unternehmen, welches spezielle Softwarelösungen für Behörden anbietet und sich im Rahmen des Firmenverbundes prokommunal auf Straßenverkehrsbehörden spezialisiert hat.Die Projekte: Prokommunal hat sich zum Ziel gesetzt, ab 2020 Fachverfahren für die KFZ-Zulassung und das Fahrerlaubniswesen unter der neuen VOIS-Technologie in den Markt zu bringen. Hierfür wird bei der Prokommunal ein Kompetenzteam „Straßenverkehr“ aufgebaut, welches die Aktivitäten von der Kundengewinnung über die Verfahrenseinführung bis zur Kundenbetreuung abdecken wird.Als Teil des Kompetenzteams „Straßenverkehr“ mit Schwerpunkt KFZ-Zulassung werden Sie Teil eines bundesweiten Support-Teams der beteiligten VOIS-Partner. Zentrale Bedeutung hat dabei die Begleitung und Koordination von Software-Einführungsprojekten mit unseren Kunden und Partnern. Neben der ekom21 als Hersteller des VOIS|KFZ-Fachverfahrens bezieht dies insbesondere die HSH als Hersteller der VOIS-Plattform mit den zentralen Basiskomponenten mit ein.Ihre Aufgaben: Erreichbarkeit der telefonischen Hotline in Abstimmung mit Support-Team (1st- und 2nd- Level-Support)Erfassung von Fehlermeldungen und Anforderungen der Endkunden über entsprechende TicketsystemeKoordination von Lösungsstrategien für Problemstellungen innerhalb des Support-TeamsBegleitung und Koordination von Software-Einführungsprojekten mit unseren Kunden und PartnernUnterstützung bei der Organisation und Durchführung der VOIS|KFZ-SchulungenIhr Profil: Abgeschlossenes Hochschulstudium oder abgeschlossene Ausbildung im kaufmännischen Bereich oder IT-UmfeldBestenfalls Berufserfahrung in der KundenbetreuungIdealerweise Branchenkenntnisse in der Softwareindustrie, dem öffentlichen Sektor oder Erfahrung als ProjektmanagerGute Kenntnisse im Umgang mit den Windows Betriebssystemen und dem MS-Office-PaketTeam- und Kommunikationsfähigkeit, gutes Prozessverständnis sowie analytische FähigkeitenEigeninitiative, Verantwortungsbewusstsein und eine verlässliche ArbeitsweiseWir bieten: Gratis-GetränkeUnbefristeter ArbeitsvertragSonderzahlungenMöglichkeit zum HomeofficeSelbständiges Arbeiten in flachen HierarchienSehr gutes Betriebsklima (regelmäßige Mitarbeiterevents und Firmenreisen, starker kollegialer Zusammenhalt)Sehr hohe Arbeitsplatzsicherheit durch stabile MarktpositionFamilienfreundliche UnternehmensführungDa es sich bei Prokommunal um eine Tochterfirma der HSH handelt, findet der erste Kontakt über die Mutterfirma statt. Der Arbeitsort befindet sich in der Oswaldstraße 5a 13053 Berlin.Art der Stelle: Vollzeit, FestanstellungGehalt: 2.500,00€ - 3.200,00€ pro MonatArbeitszeiten:Keine WochenendenMontag bis FreitagLeistungen:Betriebliche AltersvorsorgeHomeofficeKostenlose GetränkeSonderzahlung:13. MonatsgehaltZusatzzahlungenSprache:Deutsch (mindestens C1 - C2 Niveau) (Erforderlich)"
  },
  {
    "job_title": "IT Netzwerkspezialist (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Dussmann Group",
    "job_summary": "Die Dussmann Group ist und bleibt ein Familienunternehmen in den Bereichen Facility Management, Pflege & Betreuung sowie Medienhandel.",
    "post_date": "vor 7 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=050c06297e676247&fccid=8218d312afc2f55f&vjs=3",
    "description_text": "Unternehmen\nDussmann Group\n\n\nEinsatzort\nBerlin\n\nBeschäftigungsart\nVollzeit\n\n\nDie Dussmann Group ist und bleibt ein Familienunternehmen in den Bereichen Facility Management, Pflege & Betreuung sowie Medienhandel. Unsere Vision: „Wir sind der Next-Level-Servicepartner und machen unseren Kunden das Leben leichter – jeden Tag.“ Das erreichen wir mit Experten in über 100 Dienstleistungen.\n\nIhre Aufgaben\nKonfiguration, Wartung und Aktualisierung der Unternehmensnetzwerke und deren Komponenten\nSteuerung und Überwachung der LAN/WAN Strukturen sowie Zuständigkeit der proaktiven Weiterentwicklung der LAN/WAN Struktur um den wachsenden Ansprüchen an die Netzwerksicherheit gerecht zu werden\nSteuerung von Dienstleistern welche Netzwerkleistungen im LAN/WAN Bereich für das Unternehmen erbringen\nZuständigkeit für die Projektierung von Neu-Anschlüssen\nVerantwortung für die Neuausrichtung der Netzwerkinfrastruktur des Unternehmens\nFehlerbehebungen für Systemausfälle und Identifikation von Engpässen, um eine Langzeiteffizienz des Netzwerks sicherzustellen\nGestaltung und Sicherstellung der Netzwerksicherheit und der Wahrung der Unternehmenswerte vor fremden Zugriffen\n\nIhr Profil\nAbgeschlossene Berufsausbildung und mehrjährige Erfahrung im Netzwerksegment\nSehr gute Kenntnis von LAN/WAN-Netzwerken (TCP/IP-Protokollen, Switching, Routing, Firewallkonfigurationen, Netzwerktechnologien wie NAC, SD-WAN )\nErfahrungen im Steuern von externen Anbietern\nErste Erfahrungen neuer Techniken wie Z-Scaler\nDie Fähigkeit Kollegen mitzunehmen und Wissen zu transportieren\nEigenverantwortung und Teamfähigkeit\nFührerscheins der Klasse B\n\nWir bieten Ihnen\nEin spannendes und attraktives Arbeitsumfeld, in welchem Sie die dynamischen Wachstumsprozesse aktiv mitgestalten und Ihre Persönlichkeit einbringen können\nFaszinierende Projekte und Aufgaben bei einem der vielfältigsten Arbeitgeber des Landes fordern Ihr Können und warten auf Ihre Handschrift\nEin offenes Betriebsklima und die Mitarbeit in einem erfolgreichen, engagierten und hoch motivierten Team\nFlexible Arbeitszeiten und die Möglichkeit des mobilen Arbeitens\nProfitieren Sie auch von unseren hauseigenen attraktiven Mitarbeitervergünstigungen, nicht nur lokal in Berlin, sondern auch online\nAttraktive und individuelle Weiterbildungs- und Entwicklungsmöglichkeiten, u.a. in unserem hausinternen Schulungszentrum (Dussmann Campus)\n\nHaben wir Sie überzeugt? Der schnellste Weg in unser Team ist die Onlinebewerbung. Sie können den Auswahlprozess beschleunigen, in dem Sie uns gleich einen Lebenslauf, relevante Zeugnisse sowie Ihre Gehaltsvorstellungen zukommen lassen.\nDie Dussmann Group steht für Chancengleichheit, die Verhinderung jeglicher Form von Diskriminierung sowie die Förderung einer Kultur der Wertschätzung von Vielfalt. Wir möchten daher ausdrücklich ALLE ermutigen, sich zu bewerben.\n\nWerden Sie jetzt Teil der Dussmannschaft.\n\nWir freuen uns auf Ihre Bewerbung."
  },
  {
    "job_title": "Mitarbeiterin / Mitarbeiter (w/m/d) für die IT-Administration",
    "job_location": "Berlin",
    "company_name": "Informationstechnikzentrum Bund",
    "job_summary": "Das Informationstechnikzentrum Bund (ITZBund) sucht:\nMitarbeiterin / Mitarbeiter (w/m/d) für die IT-Administration.\nReferenzcode: Z7-P1474-5-22/20-e.",
    "post_date": "vor 13 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=aba3e34a964d1195&fccid=32f6370eed8bd98b&vjs=3",
    "description_text": "Das Informationstechnikzentrum Bund (ITZBund) sucht:\nMitarbeiterin / Mitarbeiter (w/m/d) für die IT-Administration\nDas Informationstechnikzentrum Bund (ITZBund) ist der zentrale IT-Dienstleister für die Bundesverwaltung. Mit über 3.000 Beschäftigten an zwölf Dienstsitzen stellt das ITZBund zentral standardisierte IT-Dienstleistungen primär für Bundesbehörden bereit.\nReferenzcode: Z7-P1474-5-22/20-e\nDienstsitze: Berlin\nAufgaben\nFolgende Aufgaben erwarten Sie:\nMitarbeit bei administrativen Tätigkeiten auf den dezentralen Servern\nMitarbeit bei komplexen Aufgabenstellungen der lokalen IT-Unterstützung\nEinrichtung und Administration von Clients (APC, Notebook)\nMitarbeit bei Einrichtung und Verwaltung von Benutzerkennungen\nMitarbeit bei der technischen Verwaltung von Ablagen (persönlich/Gruppen)\nInteraktion mit den Anwenderinnen/Anwendern und den am Bearbeitungsprozess beteiligten Instanzen\nMitarbeit im First- und Second-Level-Support (Störungen, Probleme, Serviceanträge), insbesondere bei der Problemanalyse\nMitwirkung bei Hard-/Software-Rollout\nMitarbeit in Projekten und Arbeitsgruppen der lokalen IT-Unterstützung\nAnforderungen\nZwingende Anforderungen\nSie verfügen über eine erfolgreich abgeschlossene Berufsausbildung als Fachinformatiker/-in (Systemintegration/ Anwendungsentwicklung) oder eine vergleichbare Ausbildung mit IT-Bezug.\nAlternativ verfügen Sie über nachgewiesene, gleichwertige Fähigkeiten und Erfahrungen im entsprechenden Berufsbild von mindestens 6 Jahren.\nAuswahlrelevante Kriterien\nDas bringen Sie fachlich mit:\nKenntnisse der Netzwerktechnik und IT-Sicherheit\nKenntnisse in Administration und Konfiguration von Client-Betriebssystemen (Windows 10)\nKenntnisse des Betriebssystems Windows Server\nKenntnisse im Umgang mit einem Clientmanagement-Werkzeug\nDas bringen Sie persönlich mit\nInitiative/ Eigenverantwortung\nAdressaten- bzw. dienstleistungsorientiert\nKommunikationsfähigkeit\nKonfliktfähigkeit/ Kritikfähigkeit\nKooperations- und Teamfähigkeit\nMit Ihrer Bewerbung erklären Sie Ihre Bereitschaft zu gelegentlichen Dienstreisen und Rufbereitschaft.\nAllerdings wird durch die Nutzung moderner Tools zur Zusammenarbeit und Kommunikation die Notwendigkeit von Dienstreisen auf ein Minimum reduziert.\nWeiterhin sind Sie im Besitz eines Führerscheins und erklären Ihre Bereitschaft zum Führen von Dienstkraftfahrzeugen.\nZudem stimmen Sie einer Sicherheitsüberprüfung nach dem Sicherheitsüberprüfungsgesetz zu.\nWir bieten\nWir bieten Ihnen eine unbefristete Einstellung als Tarifbeschäftigte/-r. Die Stelle ist nach Entgeltgruppe 9a des Tarifvertrags für den öffentlichen Dienst (TVöD Bund) bewertet. Die Übernahme in ein Beamtenverhältnis wird, soweit die Voraussetzungen hierfür vorliegen, von Seiten des ITZBund angestrebt.\nDarüber hinaus zahlen wir eine monatliche ITZBund-Zulage in Höhe von 128 €.\nDarauf können Sie sich freuen\nGesellschaftliche Verantwortung bei der Digitalisierung Deutschlands\nAttraktive Gestaltung der IT des Bundes\nArbeitsplatzsicherheit und die Vereinbarkeit von Familie, Pflege und Beruf durch moderne Arbeitszeitmodelle, wie z.B. Home-Office und gleitende Arbeitszeit\nInteressante und qualifizierte Weiter- und Fortbildungen und vieles mehr\nHaben wir Ihr Interesse geweckt?\nDann freuen wir uns auf Ihre aussagekräftigen Bewerbungsunterlagen (Anschreiben, Lebenslauf, Prüfungs- und Beschäftigungszeugnisse, ggf. Nachweis der Schwerbehinderung).\nBitte senden Sie uns Ihre Bewerbung bis zum 11.11.2020 über unser Online-Bewerbungssystem. Sie können hierzu den grauen Button Bewerben oben links in unserem Bewerbungsportal nutzen. Dieser erscheint nach Öffnen des folgenden Links:\nhttp://bpaq.de/ITZ-Z7-P1474-5-22/20-e\nSofern Sie einen ausländischen Hochschulabschluss erlangt haben, fügen Sie bitte Ihren Bewerbungsunterlagen einen Nachweis über die Anerkennung des Abschlusses durch die Zentralstelle für ausländisches Bildungswesen (ZAB) der Kultusministerkonferenz bei.\nDas Auswahlgespräch findetvoraussichtlich in KW 51 statt.\nHaben Sie Fragen zu dieser Stellenausschreibung?\nBei fachlichen Fragen zur Stellenausschreibung wenden Sie sich bitte an Herrn Hebestreit (Tel. 0228/99680-5372).\nBei personalwirtschaftlichen Fragen rund um das Arbeitsverhältnis wenden Sie sich bitte telefonisch anFrau Nissen (Tel. 0228/99680-5392) oder Frau Treutler (Tel. 0228/99680-5473).\nWeitere Informationen über das ITZBund finden Sie im Internet unter www.digital-fuer-deutschland.de\nAnmerkungen\nDas ITZBund unterstützt die berufliche Gleichstellung von Frauen und Männern und begrüßt deshalb besonders Bewerbungen von Frauen. Bewerbungen von schwerbehinderten und diesen gleichgestellten Menschen sind uns willkommen, von ihnen wird nur ein Mindestmaß an körperlicher Eignung verlangt. Im Falle gleicher Eignung, Befähigung und fachlicher Leistung werden Frauen nach Maßgabe des Bundesgleichstellungsgesetzes, schwerbehinderte Menschen und diesen gleichgestellte Menschen nach Maßgabe des SGB IX bevorzugt berücksichtigt. Bewerbungen von Menschen mit Migrationshintergrund, die die Einstellungsvoraussetzungen erfüllen, sind ausdrücklich erwünscht. Die zu besetzende Stelle ist grundsätzlich für Teilzeitbeschäftigung geeignet, soweit keine zwingenden dienstlichen Belange entgegenstehen."
  },
  {
    "job_title": "IT Administrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Happy Thinking People GmbH",
    "job_summary": "Zum nächstmöglichen Zeitpunkt suchen wir Verstärkung in unserer IT Abteilung und suchen einen IT Administrator / Netzwerkadministrator (m/w/d).",
    "post_date": "vor 10 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0Cclzk3-_PPpAuPOzm2uEw7ny9hN0pxRTs7xaei7AXytxdo0X-2Gm1aB6aYxhtF_QRQ2ShQhoD358STzmxvIU7x_iQn61y3BPyxARCZWdu7bUURUOBcpKiMKWqDs_63ggpc0hrYKW-RDxxGMFvm-wO86DMGTuMKd4xFfVTHggVglqIIHnlAMm8X5kNF_Bvqf5hPmgbJJkneYNBXL1vM9IzAsDezmxkOIDZag3pOprrBJVzhSJNTx0rwt0kGamJ4oTQV24mG4Vn7TQhTtlCal8Feaq8hAmMiomG2QQMz0HbTyorPAf8XAqRPu31-Nf0vi_lVl7-QvKlfUkIofiL7wTu54s854zi8Nt5ECp9BNfgPEB9XSVito7o_6SzbNbrPDX9x7uHnzwo-4iqp-KGz2QtucXv4QoaqVtyZubrFrUwecNGmX5wDlqetPbCHh7OcJgU=&p=5&fvj=1&vjs=3",
    "description_text": "Zum nächstmöglichen Zeitpunkt suchen wir Verstärkung in unserer IT Abteilung und suchen einen IT Administrator / Netzwerkadministrator (m/w/d)Kurzbeschreibung zum UnternehmenWir sind ein international führendes unabhängiges Institut für Marketing- und Innovationsforschung und Beratung.Unser Ziel ist es, gemeinsam mit unseren Kunden People Understanding in erfolgreiche Produkte und Services zu übersetzen.Flexibel, schnell und agil. Immer neugierig und mit analytischer Tiefe.Das bieten wir DirBetriebliche AltersvorsorgeBetriebliche WeiterbildungUnterstützung bei persönlichem und beruflichem WachstumFirmenhandy und Laptop, auch zur privaten NutzungFlexible ArbeitszeitenHomeofficeKostenlose GetränkeTeam-EventsZusätzliche UrlaubstageSabbatical ab 5 Jahre UnternehmenszugehörigkeitFlache Hierarchien und kurze KommunikationswegeZentral gelegenes, modernes, lichtdurchflutetes BüroSehr gute VerkehrsanbindungMultikulturelles und kollegiales ArbeitsumfeldDas sind die Aufgaben des IT-TeamsAls IT Systemadministrator verantwortest du die Bereitstellung, Überwachung und Instandhaltung unserer internen IT-Infrastruktur (Netzwerk-Switche, Radius-Server, Storage Spaces Direct)Virtualisierung und Optimierung der Standorte mit Hyper-V ClusterBetreuung und Pflege der internen Zertifizierungsdienste (PKI)Wartung der einzelnen Applikationen (Exchange, Streaming und Fileservices)Fehleranalyse und Fehlerbehebung (2nd Level Support) gemeinsam mit den anderen IT KollegenBereitstellung und Patchmanagement der vorhandenen Betriebssysteme & SoftwareDein ProfilAbgeschlossene Ausbildung in einem relevanten Fachgebiet mit mindestens 2 Jahren Berufserfahrung oder umfassende administrative Kenntnisse im IT BereichIdealerweise hast du bereits Erfahrung als IT Administrator oder Systemadministrator oder im IT Support gesammeltInteressen und Engagement im Bereich ITSelbstständiges Arbeiten und analytisches DenkenEine aufgeschlossene, teamfähige und verbindliche PersönlichkeitSystematische und zielorientierte Bearbeitung von AufgabenEin hohes Maß an LernbereitschaftSehr gute Deutsch- und EnglischkenntnisseDu bringst grundlegende Erfahrungen bzw. die Motivation mit, Dich einzuarbeiten in die Bereiche:VPN- und DirectAccess-Dienste, Terminal-ServicesSoftwareverteilung, Update- und Patch-Management für Server und ClientsWindows Domain Controller, Gruppenrichtlinien, Active DirectoryInterne und externe DNS-ServerWeb-Server (Microsoft IIS), Datenbank-ServerFirewallBackup- und Archivierung (Microsoft Data Protection Manager, SyncBack)Wenn das interessant für Dich klingt, freuen wir uns sehr auf Deine Bewerbung!Benötigte UnterlagenAnschreibenLebenslaufRelevante NachweiseFrühestmöglicher Einstiegstermin und GehaltsvorstellungenAnsprechpartnerOlaf Marx, Head of Human RelationsArt der Stelle: Vollzeit/Teilzeit, FestanstellungArbeitsstunden: 30-40 pro WocheArt der Stelle: Vollzeit, Teilzeit, FestanstellungArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeKostenlose GetränkeZusätzliche UrlaubstageBerufserfahrung:IT: 2 Jahre (Bevorzugt)Sprache:Deutsch und Englisch (Erforderlich)IT-Kenntnisse:Gute Kenntnisse (Erforderlich)Homeoffice:Ja"
  },
  {
    "job_title": "Mitarbeiter IT Support (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Luther Rechtsanwaltsgesellschaft mbH",
    "job_summary": "Sie vertrauen den Kompetenzen anderer ebenso wie Ihren eigenen.\nUnd Sie wissen, dass große Erfolge das Ergebnis perfekt aufeinander abgestimmter Fähigkeiten…",
    "post_date": "vor 7 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=2f82b87616ea062d&fccid=e7c680453e6d663e&vjs=3",
    "description_text": "Sie vertrauen den Kompetenzen anderer ebenso wie Ihren eigenen. Und Sie wissen, dass große Erfolge das Ergebnis perfekt aufeinander abgestimmter Fähigkeiten sind. Im Team lassen Sie Ihre Persönlichkeit einfließen, ohne sich zu verbiegen. Kommen Sie an Bord und bewerben Sie sich jetzt!\n\nWir sind eine der erfolgreichsten deutschen Wirtschaftskanzleien mit zehn Standorten in Deutschland und zehn internationalen Büros. Unsere 1.000 hoch spezialisierten Mitarbeiter sind auf modernste IT-Infrastruktur angewiesen.\n\nAm Standort Berlin suchen wir ab sofort und unbefristet einen\nMitarbeiter IT Support (m/w/d)\nIhre Aufgaben\nSie sind Ansprechpartner für unsere Mitarbeiter in allen IT-Fragen\nSie lösen Hard- und Softwareprobleme\nSie sind für die Installation/Administration unserer Betriebssysteme zuständig\nSie verantworten die Einrichtung von Arbeitsplätzen sowie der mobilen Endgeräte\nSie übernehmen spannende Teilprojekte\nIhr Profil\nabgeschlossene Ausbildung oder ein Studium im IT-Umfeld sowie erste Erfahrung im Support Bereich\nsehr gute Hard- und Softwarekenntnisse (z.B. Windows, MS Office und Active Directory)\nverhandlungssichere Deutschkenntnisse und gute Englischkenntnisse\nKommunikations- und Beratungskompetenz\nTeamfähigkeit und eine hohe Dienstleistungsorientierung\nWir bieten\nEine herausfordernde Tätigkeit in einem erfolgreichen und wachsenden Beratungsunternehmen\nMöglichkeit, unsere weiteren Standorte wie Hamburg, Leipzig, Köln, Düsseldorf etc. kennenzulernen, um sich im IT-Team zu vernetzen - selbstverständlich übernehmen wir alle Reisekosten\nSelbstständiges Arbeiten in einer kollegialen Atmosphäre geprägt von gegenseitigem Vertrauen und offener Kommunikation in einem 24-köpfigen Team\nEin IT-Team, das den Anspruch und das Ziel hat, der wertvollste Dienstleister für die Unternehmensentwicklung zu sein\nIndividuelle Fortbildungs- und Weiterentwicklungsmöglichkeiten\nUmfassende Einarbeitung in einem tollen Team\nEine moderne technologische Infrastruktur mit attraktiven Arbeitsplätzen\nKontakt\nLuther Rechtsanwaltsgesellschaft mbH\nwww.luther-karriere.com\nRecruiting\nEva Seeland-Winkmann\n+49 221 9937 25090"
  },
  {
    "job_title": "Working Student/ Werkstudent IT Support (m/f/d) (part-time)",
    "job_location": "Berlin",
    "company_name": "ELEMENT Insurance AG",
    "job_summary": "ELEMENT Insurance AG is a product factory for insurance and a leader in insurance digitalisation.\nWe supply our partners from various industries – both from an…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=f5b4ccebad3637d8&fccid=11378cc696caff68&vjs=3",
    "description_text": "ELEMENT Insurance AG is a product factory for insurance and a leader in insurance digitalisation. We supply our partners from various industries – both from an insurer, as well as a non-insurer background – with in-house underwritten insurance products, which they market under their own brand. Our modular insurance platform enables us to tailor-fit and supply these non-life insurance products in record speed.\n\nOur diverse team with over 25 nationalities combines the expertise of the worlds of insurance and technology. At ELEMENT, we live an agile and empowering company culture to work on ‘the insurance of tomorrow’.\n\nELEMENT is looking for a Working Student/ Werkstudent IT support (m/f/div) to assist with all its internal IT needs. The position is a part-time and maximum 10 hours per week.\n\nWhat Will Keep You Challenged?\nCollaborating with senior IT specialists to solve complex IT issues\nSupporting company-wide IT coordination and end user support\nAssisting with device management\nParticipating in the preparation, organization and control of internal IT projects\nHelping to review the needs for IT solutions\n\n\nWhat Will Make You Succeed?\nYou are studying economics, computer sciences or mathematics\nInterested in working agile working and technology\nGreat analytical skills\nGood communications skills, driven to learn and an excellent team player\nExperience in Microsoft products, JIRA and Confluence knowledge are a bonus\nBusiness level fluency in English, German is a plus\n\n\nWhy ELEMENT\nThe opportunity to be part of a driven and diverse team which is creating a measurable impact on the future of insurance.\nAn open and welcoming company culture, empowering you to freely grown and develop\nWe openly share our knowledge – we are a mix of insurance experts, technology specialists and experienced entrepreneurs\nWe have a dedicated onboarding process, enabling you to quickly thrive at ELEMENT\nA direct influence on our company and our products – we value your ideas and your input\nPlenty of perks including a benefits package, choice of computer, drinks and snacks, language classes, company-wide networking events and outings"
  },
  {
    "job_title": "IT-Administrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "net-haus GmbH",
    "job_summary": "Die net-haus GmbH Software und Service entwickelt seit 1999 umfassende Software-Lösungen.\nZu unseren Kunden gehören namhafte Facility.",
    "post_date": "vor 4 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=bd0c543b13851166&fccid=30d085a52487b9d7&vjs=3",
    "description_text": "Die net-haus GmbH Software und Service entwickelt seit 1999 umfassende Software-Lösungen\n\nim Bereich technisches Gebäudemanagement. Zu unseren Kunden gehören namhafte Facility\n\nManagement Unternehmen, Unternehmen aus der Wohnungswirtschaft-, dem\n\nDienstleistungssektor sowie Städte und Gemeinden. Unsere Software-Suite samt App bietet der\n\nBranche eine All-in-One-Lösung, die keine Wünsche offenlässt und kontinuierlich an die\n\nwachsenden Anforderungen angepasst wird.\nZur Verstärkung unseres Teams suchen wir Dich ab sofort als IT-Administrator (m/w/d)\nDein Aufgabengebiet:\nAdministration, Modernisierung und Erweiterung der Netzwerk- und Serverinfrastrukturen (ab\nWindows 2008 und aufwärts)\nAnsprechpartner für die Mitarbeiter bei allen Fragen und Problemen der Soft- und Hardware\nSelbstständige Analyse, Bearbeitung und Dokumentation von Störungen und Serviceanfragen\nInstallation und Konfiguration von IT-Equipment (PCs, Drucker, …)\nBetreuung der IP-Telefonanlage\nUnterstützung bei Soft- und Hardwarerollouts\nUnsere Anforderungen an Dich:\nEine abgeschlossene Ausbildung zum Fachinformatiker Systemintegration (w/m) oder eine\nvergleichbare technische Ausbildung\nErfahrung in der Windows Systemadministration (Windows Server, Exchange Server und\nClients)\nHohe Lernbereitschaft, Eigeninitiative und Flexibilität\nEine strukturierte, organisierte und serviceorientierte Arbeitsweise\nSehr gute Deutsch- und Englischkenntnisse\nArbeiten bei net-haus:\nInteressante und abwechslungsreiche Tätigkeiten\nEin hoch motiviertes Arbeitsumfeld\nFlexible Arbeitszeiten\nAttraktive Vergütung\nEin Laptop deiner Wahl zur freien Verfügung\nFreie Getränke, Firmenevents und mehr…\nDu bist interessiert?\nDann freuen wir uns auf Deine Bewerbung. Sende uns Deinen Lebenslauf, Gehaltsvorstellung\n\nund den frühesten Eintrittstermin an: bewerbung@net-haus.com.\nFirma: Kontakt: Geschäftsführer: Handelsregister:\nnet-haus GmbH T +49 (0) 30 474 84 280 Stefan Wenzel Amtsgericht Berlin-Charlottenburg\nArkonastr. 45 -49 F +49 (0) 30 474 84 281 HRB 75221\n13189 Berlin info@net-haus.com"
  },
  {
    "job_title": "IT Support / Disponent (w/m/d)",
    "job_location": "Berlin",
    "company_name": "Elektro-EU.DS GmbH",
    "job_summary": "DS GmbH ist ein IT Servicedienstleiter im B2B Bereich.\nZur Verstärkung unseres Teams suchen wir zum nächstmöglichen Zeitpunkt einen Disponent (m/w/d) in…",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/Elektro--EU.DS-GmbH/jobs/IT-Support-48fda645dadbc744?fccid=6600b1124fc7849d&vjs=3",
    "description_text": "Die Elektro-EU.DS GmbH ist ein IT Servicedienstleiter im B2B Bereich.Zur Verstärkung unseres Teams suchen wir zum nächstmöglichen Zeitpunkt einen Disponent (m/w/d) in Vollzeit.Dein Profil: Auch Bewerbungen als Quereinsteiger mit einer IT Affinität oder mit einem buchhalterischen Background sind erwünscht.Fließende Deutschkenntnisse in Wort und SchriftOffen für Neues / VeränderungenIT AffinitätHohes Maß an VerantwortungsbewusstseinBelastbarkeit in einem dynamischen UmfeldEngagierter, strukturierter und selbständiger ArbeitsstilOrganisationstalent, kommunikativ und teamfähigFundierte Office KenntnisseAufgaben: Du bist die Schnittstelle zwischen unserem Endkunden und den TechnikernKoordination von TechnikereinsätzenÜberwachung der eingeplanten EinsätzeMaterialbestellungen für TechnikereinsätzeOffen für Neues – Veränderungsmöglichkeiten mit einbringenwünschenswert: Bringe dich in weitere Aufgabengebiete einBenefits: Ein Individuelles an dir angepasstes OnboardingDu – KulturEine offene und moderne UnternehmenskulturRaum für neue IdeenFort- und WeiterbildungsmöglichkeitenEinen attraktiven Arbeitsplatz umgeben von einem motivierten Team mit spannenden Aufgaben und viel EigenverantwortungWir freuen uns auf Ihre aussagekräftige Bewerbung mit Lebenslauf, Zeugnissen, Gehaltsvorstellung und möglichem Eintrittstermin.Art der Stelle: Vollzeit, FestanstellungArbeitszeiten:8-Stunden-SchichtLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungHomeofficeKostenlose GetränkeHomeoffice:Temporär, aufgrund von COVID-19"
  },
  {
    "job_title": "IT Support Specialist / Helpdesk (m/w/d)",
    "job_location": "Berlin",
    "company_name": "Perseus",
    "job_summary": "What is in it for you:\nApply here and let's talk about it!\nWe are Perseus want to tap into the undeserved demand for the rapidly growing sector of information…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=5ed38f3c6ebef00c&fccid=5dd33f73e8fca7e0&vjs=3",
    "description_text": "We are Perseus want to tap into the undeserved demand for the rapidly growing sector of information security and insurance for small and medium sized businesses, starting in Germany and going global.\n\nFor our location in Berlin we are looking for an IT Support Specialist / Helpdesk (m/w/d). You will play a key role in supporting our cyber security team, which is at the very core of our business offering, helping with all IT related matters in our office. We provide cyber security services to our customers in a broad range of solutions, beginning from automatic breach and threat detection, e-Learning, phishing simulation etc. up to emergency services and cyber incident insurance.\n\nYou should have a collaborative, self-motivated, enthusiastic personality with the urge to make the digital world a safer place, together we will make our customers and partners more secure against the increasing threats of cyber attacks.\n\n\nWhat will keep you challenged:\n\nCommunicating and working with the whole team, deeply understanding their needs and finding solutions\nWorking with the Operations team you will help with first level IT related issues, ordering all IT equipment, ensuring new starters have the relevant equipment and software, and fixing and maintaining hardware and helping with network issues\nBuilding and fixing machines/hardware and resolving any equipment issues, installing and configuring computer hardware, software, systems, printers and scanners\nInstalling and maintaining networking hardware and tools\nGenerating new innovative ideas that enhance the existing tool suite and product\nTroubleshooting software issues, offering first level support to your colleagues, and taking care of assigning new permissions for new starters\nCreating and documenting new processes in the knowledge base\nStaying ahead of the latest data breaches and delivering cyber threat intelligence\n\n\nWhat we would like to see in you:\n\nA genuine interest to build a career in IT Support\nExcellent verbal and written communication skills in English\nSolution oriented and hands on, utilising your research skills and trial and error to resolve bottlenecks\nDeep understanding of Windows and Mac operating systems\nExperience in installation and maintenance of new networking hardware and tools\nExperience using project management tools such as Jira\nExperience in scripting and automation\nExperience with exploring the Dark Web\nGood database knowledge - both SQL and NoSQL\nRegular expressions knowledge\nTeam player with passion for technology, autodidact, independent, innovative and able to multitask\n\n\nWhat else could you bring :\n\nWritten communication skills in German\nProgramming skills\n\n\nWhat is in it for you:\n\nOpportunity to help shaping the product with your Cyber Security expertise.\nLearning and conferences budget, books, online courses, meetups, deep-dive sessions with the whole team about different areas of our company.\nFree coffee, soft drinks, fruits, veggies, and biscuits.\nOpportunity and potential to grow within the company, many of our interns and working students have joined us permanently\nWe respect diversity and inclusiveness, welcoming people from various backgrounds, with diverse ideas and styles, different ways of thinking and working.\n\n\nSeems like a good fit with what you are looking for? Apply here and let's talk about it!\n\n\n#LI-NP1"
  },
  {
    "job_title": "IT Administrator/Netzwerkadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "HOS Hotel Office Solutions GmbH",
    "job_summary": "Wir suchen einen IT ADMINISTRATOR (m/w/d) für unsere Zentrale in Berlin-Charlottenburg.\nDie GOLD INN Gruppe besteht derzeit aus 2 GOLD INN Hotels in Berlin,…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0BkJbdKAHLPm--gXQ3rYrKSwMqzNmTnLcJnwJEjpNzLEynFvGtHIbVIqBlZUCTsSOQdh5XM7O_RMLoK-t_VFl9L43OP1IqBT5ZkFs2ejHNbjba8vrzqIroTcrNqJm1YKmANW5jpPrEQrdbglHx_-84SVWpYe1z2lqSgmWdvkkFkQ2kn1nBs8G2KebOB60NdXAUsw63T8Ww8ECdP16WLa4JwKbBtg9vrgwp-GrRORFMqemNR1iPeVmHQmMclasdXMn57NI3JYahaxJ6dHXIzD9n7e8ku2_4kQT0EdOgYdIiCG3KHpxAzY8WFTK6_fB2EDeisNlFMJKcct0DGlFnnyLbW5gLFJBlvJyUisSfVzlFI1PcWJtQz-zuJREepxvtn34GxwJonnxziuYD2fON5p-JtSyzIDZZdi9LPjk4FfNcPiCm6qILYc0ShWIyJHzgSttJpbdEmCCDv7JjboOAYQVUz&p=11&fvj=1&vjs=3",
    "description_text": "Wir suchen einen IT ADMINISTRATOR (m/w/d) für unsere Zentrale in Berlin-Charlottenburg.Die GOLD INN Gruppe besteht derzeit aus 2 GOLD INN Hotels in Berlin, einem GINN Hotel in Hamburg, einem GINN Hotel Berlin Teltow, einem GINN City & Lounge Hotel in Ravensburg und zahlreichen weiteren Projekten in Planung, sowie Realisierung.Wir bieten:Ein flexibles ArbeitszeitmodellAttraktive, leistungsgerechte BezahlungUrlaubsgeld und FahrtkostenzuschussAttraktive Prämien (Boni)Dienst-Hardware (Handy, Laptop)Rabatte für Family & FriendsInterne und externe FortbildungsmöglichkeitenMitarbeiterevents (Weihnachtsfeier, Sommerfest)Ein engagiertes und nettes TeamFlache Hierarchien und kurze EntscheidungswegeIhre Aufgaben:Administration, Installation, Konfiguration und Betreuung von Client- und Serversystemen im Microsoft Umfeld sowie Drucker und KopiersystemenAdministration von Windows-Server-Anwendungen (z. B. Windows Active Directory, DHCP, DNS, Exchange, Druckserver, etc.)Betriebssysteme (Linux, Windows), LAN, WAN, Standortvernetzung, Backup/ RecoveryInstallation, Einrichtung und Wartung von Netzwerken, Internetzugängen, VPN Verbindungen und Druckersystemen in die KundeninfrastrukturKoordination im Bereich der RZ-Infrastruktur und des RZ-ManagementsSie betreuen, implementieren, weiterentwickeln und stellen die im Betrieb eingesetzten IT- Infrastruktur sicherSie beheben Störungen und analysieren die Fehler innerhalb Ihres ZuständigkeitsbereichsAnforderungsanalyse, Kundenberatung und technische Mitarbeit bei der AngebotserstellungAnwenderbetreuung sowie Mitwirkung bei verschiedenen IT-ProjektenSie stellen einen reibungslosen Ablauf sicher, indem Sie mit dem Team abgestimmte Bereitschaftsdienste leistenÜbernahme von Betriebsverantwortung zur Sicherstellung von IT Services bei KundenIhr Profil:Umfangreiche IT Fachkenntnisse, abgeschlossene Berufsausbildung zum Fachinformatiker Systemintegration/IT-Systemelektroniker, oder ähnliche Qualifikation im IT-Bereich, gerne auch Quereinsteiger mit vergleichbaren KenntnissenMindestens 3 Jahre Berufserfahrung als Systemadministrator in einer vergleichbaren FunktionFührerschein „Klasse B“Eigenverantwortliches Arbeiten, strukturierte Arbeitsweise und ausgeprägte KommunikationsfähigkeitOffenes, authentisches und kundenorientiertes AuftretenFolgende Basis Kenntnisse:- Windows Client und Server (2012-2019), Terminalserver, Virtualisierung (HyperV); LINUX, VPN Server- Active Directory, Office 365 – Exchange,- Backup Lösungen (Veeam)- Netzwerke und FirewallsSie sind:gut organisiert, arbeiten teamorientiertaufgeschlossen und freundlichzuverlässig und belastbarstressresistent und dienstleistungsorientiertArt der Stelle: Vollzeit, FestanstellungArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeSonderzahlung:UrlaubsgeldBerufserfahrung:IT Application Manager: 3 Jahre (Erforderlich)Ausbildung:Lehre/Ausbildung (Erforderlich)Homeoffice:Ja"
  },
  {
    "job_title": "IT-Systemadministrator (all gender) Ref. Nr.: 16488 - FL",
    "job_location": "Berlin",
    "company_name": "SD & T AG",
    "job_summary": "Für unseren Kunden aus der Telekommunikations-Branche suchen wir für den Einsatzort Berlin oder Hannover einen.\nIT-Systemadministrator (all gender) Ref.",
    "post_date": "vor 12 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "40.000 € - 50.000 € pro Jahr",
    "posting_url": "http://de.indeed.com/company/Systems-Development-&-Technology-AG/jobs/IT-Systemadministrator-7bdeba6e1272e1c3?fccid=93621aecca11f655&vjs=3",
    "description_text": "Für unseren Kunden aus der Telekommunikations-Branche suchen wir für den Einsatzort Berlin oder Hannover einenIT-Systemadministrator (all gender) Ref. Nr.: 16488 - FLVertragsverhältnis: Direktvermittlung oder freiberuflichEinsatzdauer: Start per sofort oder nach AbspracheEinsatzort: PLZ 1 / 3 – Berlin / HannoverAufgabe:- Sicherstellung der Verfügbarkeit und Servicequalität der betriebsunterstützenden IT-Systeme- IT-Administration von Applikationen- Abwicklung allgemeiner IT-Aufgaben des operativen Betriebs- Entstörung der IT-Systeme über Incident- und Problemmanagement- Anwender-Interaktion über die Service Desk-Funktion- Erstellung von Ausfallberichten und Analysen- Planung, Abstimmung, Kommunikation und Umsetzung von Changes- Operative Steuerung des IT-Dienstleisters und des Systemlieferanten- Erstellung und Überprüfung von IT-Systemdokumentationen- Durchführung von Abnahmetests (z. B. Betreiberabnahme neuer Software-Versionen)- Erstellung von unterstützenden Skripten für das SpezialgebietAnforderungen:abgeschlossenes Informatikstudium oder vergleichbare QualifikationKenntnisse und Erfahrungen in:- oben genannten Aufgaben- Betrieb von IT-Systemen für Telekommunikationsnetzen- IT-Architektur und Konzepte- Betrieb von Turn-Key Lösungen- Umsetzung von betrieblichen und technischen Sicherheitsrichtlinien- 2nd Level-Support- sehr gute Deutschkenntnisse- gute EnglischkenntnisseArt der Stelle: Vollzeit, FestanstellungGehalt: 40.000,00€ - 50.000,00€ pro JahrBerufserfahrung:Betrieb von IT-Systemen für Telekommunikationsnetzen: 1 Jahr (Bevorzugt)2nd Level-Support: 1 Jahr (Bevorzugt)IT-Architektur und Konzepte: 1 Jahr (Bevorzugt)Sprache:Deutsch (Erforderlich)Homeoffice:Nein"
  },
  {
    "job_title": "Werkstudent:in IT Systemadministration",
    "job_location": "Berlin",
    "company_name": "Viani Food GmbH",
    "job_summary": "Viani befindet sich seit Generationen auf Genusskurs.\nAntonio, unser Gründer, zog der Liebe wegen nach Göttingen und vermisste bald die Geschmäcker seiner…",
    "post_date": "vor 14 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=b3bd2058a0d79a40&fccid=1538190b752c41bf&vjs=3",
    "description_text": "Viani Food GmbH\nViani befindet sich seit Generationen auf Genusskurs. Antonio, unser Gründer, zog der Liebe wegen nach Göttingen und vermisste bald die Geschmäcker seiner norditalienischen Heimat. Deshalb begann er 1973 damit, Trüffel nach Deutschland zu importieren. Doch dabei blieb es nicht und mit den Jahren kam Italien Stück für Stück nach Göttingen. Um die wunderbaren Produkte noch bekannter zu machen, arbeitet das Team von Viani seit 2019 mit Kochhaus zusammen. Mit vereinten Kräften setzen sie in einem neuen Ladenkonzept an sieben Standorten in Deutschland ihre Vision von Produktliebe und kompromissloser Qualität um.\nWerkstudent:in IT Systemadministration\n(ab November)\nAufgabenbeschreibung:\nUnterstützung deine Kollegen bei allgemeinen IT-Fragen und Problemen in ganz Deutschland\nInstallation und Einrichtung von Arbeitsplatzrechnern mit Windows\nWartung unserer Netzwerksysteme: Router, WLAN und DECT\nAuswahl und Beschaffung benötigter Hardware\nSteuerung unserer Telefonanlage\nErwartete Qualifikationen:\nDu studierst seit mindestens einem Jahr und über Praktika oder Nebenjobs hast du erste Praxiserfahrung gesammelt\nDu bist zeitlich flexibel einsatzbereit\nDu arbeitest lösungsorientiert, aber immer qualitätsbewusst\nMit Deiner Hands-On-Mentalität möchtest Du neue Ideen einbringen und diese aktiv umsetzen\nUnser Angebot:\nJunge Kollegen, eine tolle Arbeitsatmosphäre, viel gutes Essen und spannende Teamevents\nKurze Entscheidungswege und flache Hierarchien\nIndividuelle Betreuung und Mentoring durch unser IT-Team\nEine faire Vergütung\nHinweise zur Bewerbung:\nSende deine Bewerbung bitte als E-Mail an Martina Cheikh - wir freuen uns von dir zu hören!"
  },
  {
    "job_title": "Mitarbeiter (m/w/d) im IT Support",
    "job_location": "Berlin",
    "company_name": "SPIRIT/21",
    "job_summary": "SPIRIT/21 ist ein leistungsstarkes mittelständisches IT-Unternehmen mit Seele.\nMotivierte, hochqualifizierte und zufriedene Mitarbeiter sind unser Schlüssel zum…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=8279f5ba16006865&fccid=c52aa0f4ead49281&vjs=3",
    "description_text": "Über uns\nSPIRIT/21 ist ein leistungsstarkes mittelständisches IT-Unternehmen mit Seele. Motivierte, hochqualifizierte und zufriedene Mitarbeiter sind unser Schlüssel zum Erfolg. Die bestmögliche Balance zwischen den Interessen unserer Mitarbeiter und den wirtschaftlichen Interessen unseres Unternehmens ist Teil unserer Philosophie. Deshalb zählen wir in Deutschland zu den führenden IT-Dienstleistern unserer Größenordnung. Nationale und internationale Unternehmen aus den unterschiedlichsten Branchen sind unsere Kunden.\n\nWeitere Informationen über uns finden Sie unter: www.spirit21.com\nFür unser Team suchen wir Sie als\nMitarbeiter (m/w/d) im IT Support\nEinsatzort: Berlin\nIhre Aufgaben\n1st und 2nd Level Support in allen IT-anwendungsrelevanten Fragen (Hard- und Software, Berechtigungen, IT-Systeme)\nBearbeitung von Anfragen und Störungsmeldungen, Priorisierung, Klassifizierung und Dokumentation der Störungen in einem Ticketsystem\nSicherstellung des IT-Betriebs unter Einhaltung der vorgegebenen Service Level Agreements (SLA)\nBetreuung der Kunden im Rahmen des 1st und 2nd Level Supports\nKommunikation, Koordination und Austausch mit nachgelagerten Ebenen (3rd Level Support, Dienstleistern, usw.)\nUnterstützung bei der Weiterentwicklung unserer Prozesse\nMitarbeit in spannenden IT-Projekten\nÜbernahme von Verantwortung im Hard- und Software Bereichen nach Einarbeitungsphase\nIhr Profil\nEine abgeschlossene Berufsausbildung als Fachinformatiker Systemintegration oder ähnliches, gerne auch Quereinsteiger\nFaszination an und IT-Affinität in unterschiedlichsten IT Ausprägungen\nAusgeprägte Kunden- und Serviceorientierung sowie Kommunikationsfähigkeit in deutscher Sprache\nBereitschaft zum 7x24 Stunden Schichtdienst\nWir als Arbeitgeber\nLassen Sie sich von unserer Faszination IT begeistern. Unser leistungsförderndes, dynamisches Arbeitsumfeld trägt gemeinsam mit einer Kultur der offenen Türen zu einem angenehmen Arbeitsklima bei. Wir bieten Ihnen anregende, anspruchsvolle und abwechslungsreiche Projekte für unsere renommierten Kunden. Entwicklungs- und Feedbackgespräche, individuelle Schulungsangebote sowie Communities zum fachlichen Austausch sind fester Bestandteil des Arbeitens bei SPIRIT/21.\nWir freuen uns auf Ihre Bewerbung über unser Online-Bewerbungsformular.\nJetzt bewerben\nIhr Ansprechpartner:\nPia Goll\nRecruiting\n+49 7031 209508\nbewerbung@spirit21.com"
  },
  {
    "job_title": "IT Systemadministrator (w/m/d)",
    "job_location": "Berlin",
    "company_name": "DCM Film Distribution GmbH",
    "job_summary": "Mit Begeisterung kombiniert DCM die zwei Geschäftsfelder Film und Startups und beschäftigt mit Standorten in Berlin und Zürich aktuell über 40 Mitarbeiter\\…",
    "post_date": "Heute",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=1f77605cb6e2a701&fccid=f172249a3b8abd16&vjs=3",
    "description_text": "Mit Begeisterung kombiniert DCM die zwei Geschäftsfelder Film und Startups und beschäftigt mit Standorten in Berlin und Zürich aktuell über 40 Mitarbeiter\\*innen. Jedes Jahr bringen wir etwa 10 Filme in Deutschland und der Schweiz heraus. Dazu gehören neben unseren sorgfältig ausgesuchten Einkäufen auch unsere nationalen wie internationalen (Ko-)Produktionen. Als Seed- und Early-Stage Investor unterstützt DCM außerdem junge Unternehmen in Berlin auch operativ und strategisch.\n\nUnser Team ist so vielseitig wie unsere Filmauswahl. Was uns jedoch fehlt, ist ein erfahrener IT-Systemadministrator (w/m/d), der/die mit Begeisterung technische Probleme selbstständig löst, sich problemlos auf verschiedene Situationen einlassen kann und dabei outside the box denkt.\n\nDas klingt nach Dir? Dann unterstütze uns zum nächstmöglichen Zeitpunkt (20 Stunden pro Woche) dabei, alle Belange rund um das Thema IT zu betreuen und auszubauen!\n\nAufgaben\n\n\nDu bist erster Ansprechpartnerin für unser Team bei allen Fragestellungen rund um den Computer\nDu bist verantwortlich für die Konfiguration und Einrichtung neuer Hard- und Software für Deine Kolleg\\*innen\nDu verwaltest und pflegst unsere bestehende Infrastruktur und hilfst uns dabei, diese sowie unsere IT-Sicherheit zu verbessern auszubauen\nFür unser Team erarbeitest Du Briefings zu IT-Updates und Security Awareness und trägst so zur fortlaufenden Prozessoptimierung bei\nDu organisierst die passenden Monitorkabel bzw. Adapter und richtest auch mal einen Arbeitsplatz mit Rechner und Monitoren ein\nDu beschaffst Dir selbstständig Informationen und bist bereit, Dich ständig weiterzubilden\n\nQualifikation\n\n\nDu verfügst über ein erfolgreich abgeschlossenes Studium oder eine relevante Ausbildung\nDu konntest bereits Berufserfahrung sammeln und bist sehr sicher im Umgang mit Windows, Mac OS, Android, iOS, Office 365, Windows-Servern und der Verwaltung von Benutzerrechten\nKenntnisse in W-Lan-Technologie, mit QNAP und LTO sind von Vorteil\nDank Deiner Kommunikationsstärke und Geduld, kannst Du auch den Nicht-IT-Spezialisten unter uns verständlich erklären, warum der Drucker gerade mal wieder nicht druckt\nDu arbeitest strukturiert und selbstständig, legst aber gleichzeitig großen Wert auf Teamgeist\nDu bist neugierig, offen und motiviert, alltägliche IT-Probleme zu lösen und Dich und Deine Ideen aktiv einbringen\nDu bist verantwortungsbewusst, gut im Priorisieren und serviceorientiert, weshalb Du nicht aufgibst, bevor ein Problem gelöst ist\nDu lässt Dich auch in stressigen Situationen nicht aus dem Konzept bringen und behältst durch Deine sehr guten analytischen Fähigkeiten immer das Gesamtbild im Blick\n\nBenefits\n\nEine verantwortungsvolle Rolle in einem einzigartigen Arbeitsumfeld mit spannenden und abwechslungsreichen Aufgaben und genügend Raum für Deine Ideen. Dich erwartet ein großartiges Team, das in unserem Büro im Herzen von Berlin-Mitte unkompliziert und kooperativ zusammenarbeitet. Neben wöchentlichen Teamlunches, regelmäßigen Filmscreenings und Sportangeboten stärken wir unseren Teamgeist mit außergewöhnlichen Teamevents.\n\nDie Position ist zum nächstmöglichen Zeitpunkt zu besetzen und zunächst auf 12 Monate befristet.\n\nDu möchtest Teil von DCM werden? Dann bewirb Dich jetzt!\n\nSende hierfür einfach Deinen Lebenslauf mit einem kurzen Anschreiben und relevanten Zeugnissen.\n\nWir freuen uns auf Deine Bewerbung!"
  },
  {
    "job_title": "IT Administrator/Netzwerkadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "HOS Hotel Office Solutions GmbH",
    "job_summary": "Wir suchen einen IT ADMINISTRATOR (m/w/d) für unsere Zentrale in Berlin-Charlottenburg.\nDie GOLD INN Gruppe besteht derzeit aus 2 GOLD INN Hotels in Berlin,…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0BkJbdKAHLPm--gXQ3rYrKSwMqzNmTnLcJnwJEjpNzLEynFvGtHIbVIqBlZUCTsSOQdh5XM7O_RMLoK-t_VFl9L43OP1IqBT5ZkFs2ejHNbjba8vrzqIroTcrNqJm1YKmANW5jpPrEQrdbglHx_-84SVWpYe1z2lqSgmWdvkkFkQ2kn1nBs8G2K1Ew9FbZ_yEORVWvHeozvTsB83ASrQAYFT7U0_JqF-Rfkhceml4xP0lJ-6HxKFQLYXj6WqwpdCjMFUurmcMu5F2qobFRmTx8HacLCIcVCGKv5gpXCy42j_PRCQag__MRuYnsNWehOYEEkIvCIuUqxVLHjxtnYqz6xWecrAwundL_fp_g71PGcSHgPFEVr6lvzKyt0Ywu7avgNJG67i_eUdEHLk_HEymqgsQsO7LBLEKtuZjFFHIFYVfUGPnApi44sCLu4bNYXXPuprAau0tN11Pwf1_V-z8bh&p=1&fvj=1&vjs=3",
    "description_text": "Wir suchen einen IT ADMINISTRATOR (m/w/d) für unsere Zentrale in Berlin-Charlottenburg.Die GOLD INN Gruppe besteht derzeit aus 2 GOLD INN Hotels in Berlin, einem GINN Hotel in Hamburg, einem GINN Hotel Berlin Teltow, einem GINN City & Lounge Hotel in Ravensburg und zahlreichen weiteren Projekten in Planung, sowie Realisierung.Wir bieten:Ein flexibles ArbeitszeitmodellAttraktive, leistungsgerechte BezahlungUrlaubsgeld und FahrtkostenzuschussAttraktive Prämien (Boni)Dienst-Hardware (Handy, Laptop)Rabatte für Family & FriendsInterne und externe FortbildungsmöglichkeitenMitarbeiterevents (Weihnachtsfeier, Sommerfest)Ein engagiertes und nettes TeamFlache Hierarchien und kurze EntscheidungswegeIhre Aufgaben:Administration, Installation, Konfiguration und Betreuung von Client- und Serversystemen im Microsoft Umfeld sowie Drucker und KopiersystemenAdministration von Windows-Server-Anwendungen (z. B. Windows Active Directory, DHCP, DNS, Exchange, Druckserver, etc.)Betriebssysteme (Linux, Windows), LAN, WAN, Standortvernetzung, Backup/ RecoveryInstallation, Einrichtung und Wartung von Netzwerken, Internetzugängen, VPN Verbindungen und Druckersystemen in die KundeninfrastrukturKoordination im Bereich der RZ-Infrastruktur und des RZ-ManagementsSie betreuen, implementieren, weiterentwickeln und stellen die im Betrieb eingesetzten IT- Infrastruktur sicherSie beheben Störungen und analysieren die Fehler innerhalb Ihres ZuständigkeitsbereichsAnforderungsanalyse, Kundenberatung und technische Mitarbeit bei der AngebotserstellungAnwenderbetreuung sowie Mitwirkung bei verschiedenen IT-ProjektenSie stellen einen reibungslosen Ablauf sicher, indem Sie mit dem Team abgestimmte Bereitschaftsdienste leistenÜbernahme von Betriebsverantwortung zur Sicherstellung von IT Services bei KundenIhr Profil:Umfangreiche IT Fachkenntnisse, abgeschlossene Berufsausbildung zum Fachinformatiker Systemintegration/IT-Systemelektroniker, oder ähnliche Qualifikation im IT-Bereich, gerne auch Quereinsteiger mit vergleichbaren KenntnissenMindestens 3 Jahre Berufserfahrung als Systemadministrator in einer vergleichbaren FunktionFührerschein „Klasse B“Eigenverantwortliches Arbeiten, strukturierte Arbeitsweise und ausgeprägte KommunikationsfähigkeitOffenes, authentisches und kundenorientiertes AuftretenFolgende Basis Kenntnisse:- Windows Client und Server (2012-2019), Terminalserver, Virtualisierung (HyperV); LINUX, VPN Server- Active Directory, Office 365 – Exchange,- Backup Lösungen (Veeam)- Netzwerke und FirewallsSie sind:gut organisiert, arbeiten teamorientiertaufgeschlossen und freundlichzuverlässig und belastbarstressresistent und dienstleistungsorientiertArt der Stelle: Vollzeit, FestanstellungArbeitszeiten:Montag bis FreitagLeistungen:Betriebliche AltersvorsorgeBetriebliche WeiterbildungFirmenhandyFlexible ArbeitszeitenHomeofficeSonderzahlung:UrlaubsgeldBerufserfahrung:IT Application Manager: 3 Jahre (Erforderlich)Ausbildung:Lehre/Ausbildung (Erforderlich)Homeoffice:Ja"
  },
  {
    "job_title": "IT-Systemkaufmann/-frau (m/w/d)",
    "job_location": "Berlin",
    "company_name": "]init[",
    "job_summary": "Von der Angebotseinholung bis hin zum Vertragsabschluss: Du bist unsere Nummer Eins, wenn es um die Hard- und Software bei ]init[ geht!",
    "post_date": "vor 3 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=15c93868aed72872&fccid=444632a92fa13ead&vjs=3",
    "description_text": "Von der Angebotseinholung bis hin zum Vertragsabschluss: Du bist unsere Nummer Eins, wenn es um die Hard- und Software bei ]init[ geht! Unterstütze unser Internal IT Service Team als IT-Systemkaufmann/-frau (m/w/d) und koordiniere als zentraler Ansprechpartner den Beschaffungsprozess. Gerne auch in Teilzeit.\n\nDas erwartet dich\nEinkauf von Hard- und Software\nAngebotseinholung und -prüfung sowie Rechnungsprüfung und –freigabe\nAbstimmung mit und Beratung von internen und externen Kunden\nVertrags- und Partnermanagement\nSympathisches Team, das gemeinsam mit Spaß bei der Sache ist\nProfessionelle Weiterbildungen durch die ]init[-Akademie\nDas bringst du mit\nAbgeschlossene Ausbildung als IT Systemkaufmann oder eine vergleichbare Ausbildung\nIdealerweise erste Erfahrungen im IT-Support\nOrganisations- und Kommunikationsstärke\nAusgeprägte Service- und Kundenorientierung\nSehr gute Deutsch- und gute Englischkenntnisse\n\nDeine Chance – trotz Covid-19. Unser Recruiting läuft digital, du wirst virtuell ongeboardet, wir arbeiten 100% remote.\nWir freuen uns auf dich und deine Bewerbung!"
  },
  {
    "job_title": "IT-Spezialist (m/w/x) / Systemadministrator",
    "job_location": "Berlin",
    "company_name": "EB GROUP Holding GmbH",
    "job_summary": "Die EB GROUP ist ein expandierendes Unternehmen der Immobilienbranche.\nAls mittelständisches, inhabergeführtes Unternehmen haben wir in 20 Jahren alle…",
    "post_date": "vor 5 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=310e2920635ad67b&fccid=039b0610138cbcbd&vjs=3",
    "description_text": "Die EB GROUP ist ein expandierendes Unternehmen der Immobilienbranche. Als mittelständisches, inhabergeführtes Unternehmen haben wir in 20 Jahren alle immobilienbezogenen Dienstleistungen unter einem Dach vereint: Wir verwalten, vermieten und entwickeln über 8.300 Wohn- und Gewerbeeinheiten in ganz Deutschland. Unser Ziel ist es, Objekte langfristig im Bestand zu halten und die Wohnqualität zur Zufriedenheit unserer Mieter zu optimieren. Wir pflegen eine familiäre, wertschätzende und offene Kommunikationskultur nach außen und innen mit viel Verantwortungs- und Handlungsspielraum für jeden im Team.\n\nZur Verstärkung unseres dynamisch-wachsenden Teams am Standort Berlin suchen wir ab sofort einen\n\nIT-Spezialist (m/w/x) / Systemadministrator\n\nAufgaben\n\n\nSicherstellung des lfd. IT-Betriebs (hard-/Software) für die Unternehmensgruppe\nAnnahme, Analyse und Beseitigung von Betriebsstörungen im Rahmen des 1st-Level-Supports für alle Unternehmensbereiche\nErstellung und Pflege der Systemdokumentation\nAdministrieren der Microsoft Server, Client und Azure Umgebung\nAdministration der Netzwerkumgebung\nWartung und Anpassung der eingesetzten Systeme in der IT-Landschaft\nMitwirkung bei der Erstellung und Prüfung von Notfallszenarien\nUnterstützung der einzelnen Unternehmensbereiche bei IT-Relevanten Themen\nSicherstellung der Sicherheits- und Compliance-Richtlinien\nWeiterentwicklung und Anpassung der IT- Strukturen und Abläufe\nAutomatisierung von Prozessen und deren Dokumentation\n\nQualifikation\n\n\nAbgeschlossene fachbezogene Berufsausbildung z. B. Fachinformatiker für Systemintegration oder vergleichbare Qualifikationen\nErfahrung in den Bereichen Microsoft Office (insb. Outlook) und VOIP sowie im Umgang mit Mobile Device Management\nUmfangreiche technische Kenntnisse in Windows Server-, Netzwerk- und Client-Verwaltung\nSie verfügen über vertieftes Know-how in der Administration von Microsoft Systemumgebungen\nSie bringen Leistungsbereitschaft sowie Teamfähigkeit, Eigeninitiative, Zuverlässigkeit, Belastbarkeit, Flexibilität und Verantwortungsbewusstsein mit\nFührerschein der Klasse B\n\nBenefits\n\n\nEin unbefristetes Arbeitsverhältnis in einer zukunftssicheren Branche\nEin konkurrenzfähiges Gehaltspaket und 30 Tage Jahresurlaub\nFlexible, familienfreundliche Arbeitszeiten\nFlache Hierarchien und familiäre Atmosphäre\nEin modernes, repräsentatives Arbeitsumfeld direkt an der Spree\nRegelmäßige, individuelle Weiterbildungsangebote\nKostenloses Mineralwasser, Kaffee, frisches Obst während der Arbeitszeit und wöchentliches Team-Frühstück\nFür Bewerber/innen außerhalb von Berlin: Zuschuss zu Umzugskosten und Unterstützung bei der Wohnungssuche\n\nHaben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre aussagekräftigen Bewerbungsunterlagen an\n\nMarinela Petrovic unter Angabe Ihrer Gehaltsvorstellung und Ihres nächstmöglichen Eintrittsdatums."
  },
  {
    "job_title": "IT-Systemadministrator (m/w/d)",
    "job_location": "Berlin",
    "company_name": "ambelin GmbH",
    "job_summary": "Wir, die ambelin GmbH, sind ein Berliner Unternehmen, das im Oktober 2019 gegründet wurde und mittlerweile über 50 Mitarbeiter beschäftigt und wir wollen…",
    "post_date": "vor 20 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/ambelin-GmbH/jobs/IT-Systemadministrator-1c9d9244ff0cc57b?fccid=fe3b3aae2f3f2c9e&vjs=3",
    "description_text": "Wir, die ambelin GmbH, sind ein Berliner Unternehmen, das im Oktober 2019 gegründet wurde und mittlerweile über 50 Mitarbeiter beschäftigt und wir wollen weiterwachsen. Deswegen suchen wir genau dich, wenn du ein Teamplayer bist und hast Interesse an der Immobilienbranche hast? Du neugierig bist und Spaß daran hast, neue Dinge auszuprobieren und über den Tellerrand hinauszublicken? Dann wirst Du Dich bei uns wohlfühlen.Unser Kerngeschäft ist die Verwaltung, Sanierung und Instandsetzung von Wohn- und Gewerbeimmobilien in Deutschland, mit einem Schwerpunkt auf den Großraum Berlin. Der aktuelle Immobilienbestand umfasst rund 6.000 Einheiten. Das Portfolio konzentriert sich auf Altbauten, die sich hauptsächlich in innerstädtischen Lagen befinden.Wir sehen das gesamte Unternehmen als ein Team. Erschaffen von leidenschaftlichen Menschen mit großen Ambitionen und Visionen, sowie Neugier, die benötigt wird, um neue Dinge auszuprobieren und anders zu denken. Ein Team, das Großes erreichen will und sich von Tag zu Tag verbessert. Unser Team ist mit Leib und Seele dabei!Wir suchen zum nächstmöglichen Zeitpunkt einen IT- Systemadministrator (m/w/d), der unser IT-Team mit seinen breit gefächerten Fachkenntnissen im Bereich der IT, tatkräftig unterstützt.Diese Aufgaben warten auf dich: Administration der hybriden (on Premise/ Cloud) IT-InfrastrukturInstallation, Betrieb und Betreuung von branchenspezifischen AnwendungenWeiterentwicklung der IT-InfrastrukturSicherstellung des Anwendersupports / HelpdeskErstellung von nachvollziehbaren Planungs- und DokumentationsunterlagenSteuerung externer DienstleisterDas bringst du mit: Eine abgeschlossene Berufsausbildung als Fachinformatiker f. Systemintegration, IT-Systemelektroniker oder eine vergleichbare Qualifikation2-3 Jahre praktische BerufserfahrungSehr gute Kenntnisse in den Bereichen: Microsoft Windows Umgebungen (Windows 10, Windows Server 2019, Hyper-V), Microsoft 365 (Exchange Online, Intune, SharePoint, MS-Teams, Azure), Netzwerktechnik Layer 2 und 3 sowie Firewall-Regeln und aktuelle Sicherheitstechniken, Cloud- Datensicherung & MonitoringSicherer Umgang mit allen gängigen Office-Anwendungen und IT-VerwaltungswerkzeugenWünschenswert sind erste praktische Kenntnisse und Erfahrungen in der Benutzerbetreuung von SAP S/4HANAAusgeprägte analytische Fähigkeiten und strukturierte Vorgehensweise, Teamfähigkeit und Interesse am technischen Wandel mit dem Blick für das WesentlicheDas bieten wir: Wir bieten ein freundliches und familiäres Arbeitsklima in einem modernen Büro in zentraler City-Lage in Berlin und ein attraktives Gesamtpaket, u.a. mit flexiblen Arbeitszeiten und 30 Urlaubstagen sowie zusätzliche freie Tage am 24.12. und 31.12. Du hast bei uns die Möglichkeit, dich gezielt weiterzubilden und auch beispielsweise an unserem firmeninternen Business-Englischkurs teilzunehmen. Ebenfalls bieten wir Dir attraktive Mitarbeiterangebote durch unsere corporatebenefits.Du findest dich in unserer Stellenausschreibung wieder und möchtest auch ein ambeliner werden? Wir freuen uns auf Deine Bewerbung! Art der Stelle: FestanstellungArbeitszeiten:8-Stunden-SchichtLeistungen:FirmenhandyFlexible ArbeitszeitenHomeofficeKostenlose GetränkeZusätzliche UrlaubstageBerufserfahrung:IT Systemadministration: 2 Jahre (Bevorzugt)Homeoffice:Ja"
  },
  {
    "job_title": "IT - Consultant (m/w/d)",
    "job_location": "Berlin",
    "company_name": "NovaTec",
    "job_summary": "Bitte geben Sie in Ihrer Bewerbung Ihr bevorzugtes Interessengebiet an.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=d413e976878dd97e&fccid=0148c655e56a20c7&vjs=3",
    "description_text": "Events\nBlog\nKontakt\nen\nde\nUnternehmen\nBeratung\nEntwicklung\nSchulung\nKarriere\nBitte geben Sie in Ihrer Bewerbung Ihr bevorzugtes Interessengebiet an."
  },
  {
    "job_title": "Senior IT Support Administrator (m/f/d)",
    "job_location": "Berlin",
    "company_name": "gamigo AG",
    "job_summary": "And it would be nice if you round your profile up with:\nWe need support at our tech-hub in Berlin at the earliest opportunity and are looking for a Senior IT…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=73f5a9eb6898d792&fccid=02b6b7fb6d3b595e&vjs=3",
    "description_text": "Your Tasks\nWe need support at our tech-hub in Berlin at the earliest opportunity and are looking for a Senior IT Support Administrator (m/f/d)\n\nAs a Senior IT Support Administrator (m/f/d), you will work in a global IT Support Team managing multiple office installations across the globe, with on-premise and cloud-based collaboration suites for over 500 employees.\n\nYour quests:\n\nWorking in a team of skilled IT Support Administrators\nProvide technical expertise and advice to your team\nInitiate and drive IT Support related projects\nBe the escalation point for most pressing topics\nSupervise and support standard IT support tasks including account management process, PC preparation, local network and office server support, inventory\nCoordinate hardware purchase\nCreate processes and support documentation efforts across the team\nProvide VIP support for senior management\nRequirements\nExperience with O365 and/or GSuite administration\nExperience managing Active Directory and Windows Group Policies\nExperience with Windows 7/ 10/ 2008/ 2012R2/ 2016\nExperience maintaining mid-size enterprise Domain-controlled Networks\nKnowledge of Network Components and Services, e.g. Firewalls, Switches, Wireless Controllers, Storage and Backup Systems etc.\nProactive and customer-oriented work approach with very good English skills\n\nAnd it would be nice if you round your profile up with:\n\nProfessional certifications\nExperience with shell scripting and other scripting languages\nWhat we offer\nA challenging job with lots of responsibility and freedom to grow professionally and acquire new skills\nA fun and lively work environment in an energetic gaming company\nA team of passionate colleagues\nCompetitive salary\nRegular company parties and team events\nApply for this position\nAbout us\nMGI (Media and Games Invest plc) operates within two markets, game publishing (business segment Gaming) and digital advertising (business segment Media).\n\nThe Gaming segment focuses on the publishing, operation and support of online and mobile games and is operated by gamigo Group. It currently has a portfolio consisting of over 25 massively multiplayer online games and more than 5,000 casual games.\nPart of the Gamigo group are among others the subsidiaries gamigo AG, gamigo Publishing GmbH, gamigo US Inc., aeria games GmbH etc.\n\nThe Media division at MGI offers services covering the entire value chain of digital advertising with a focus of customer acquisition optimization in the gaming industry.\nThe Media segment consists of subsidiaries such as Verve Group, PubNative, AppLift, me digital or Media Elements Group (Reach Hero GmbH, adspree media GmbH, Mediakraft Networks GmbH)."
  },
  {
    "job_title": "Working Student System Administrator",
    "job_location": "Berlin",
    "company_name": "Quobyte Inc.",
    "job_summary": "Quobyte’s data center file system is a full-stack storage system and makes direct use of kernel, network, and hardware facilities.\nThere is a lot to learn!",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=d2d63738432ec0c5&fccid=ce0f4deab25d76bc&vjs=3",
    "description_text": "Quobyte’s data center file system is a full-stack storage system and makes direct use of kernel, network, and hardware facilities. Hence, passion and curiosity about the underlying system mechanisms and the drive to analyze problems throughout the full stack are a must when working on core storage features.\nMuch of what makes Quobyte’s data center file system is based on complex distributed algorithms. The system contains comprehensive data and system management functionality. Finding and implementing clean and extensible abstractions and protocols that blend well into the larger design and architecture and building powerful and easy-to-use features should excite you.\nOur pragmatic development culture revolves around code reviews, CI, bug tracking, and extensive unit and integration tests. Under changing priorities, you are expected to manage your time independently and efficiently and drive feature development to completion. You’ll own problem cases from analysis to their resolution.\nJob Description\nYou’ll support our engineering team in creating a development infrastructure that helps them efficiently deliver a high-quality product. You'll work with the latest in infrastructure tech and apply maintenance and operations best practices. Our infrastructure stack covers automation with Ansible, container orchestration with Kubernetes, a private cloud with OpenStack, and monitoring with Prometheus. There is a lot to learn!\nQualifications\nEnrollment in Computer Science, Bio or Business Informatics, or a related technical discipline in one of Berlin’s universities, ability to work at least 20 hours per week\nStrong familiarity with Linux\nIndependent problem analysis and solving\nFamiliarity with network concepts\nAdditional Skills\nLinux; command line; programming experience (Java, Python, C++) a plus\nInterested?\nTo apply, please send your CV (plain text or pdf please) to work@quobyte.com."
  },
  {
    "job_title": "Trainee (w/m/d) - IT System Engineer (Workplace)",
    "job_location": "Berlin",
    "company_name": "Computacenter",
    "job_summary": "Trainee (w/m/d) - IT System Engineer (Workplace).\nStartdatum: 01.03.2021 | Standort: Germany - Berlin, Germany - Frankfurt, Germany - Hannover | Karriere-Level:…",
    "post_date": "vor 7 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=104fb93aed11b3b5&fccid=36d0757ab0929ecc&vjs=3",
    "description_text": "Trainee (w/m/d) - IT System Engineer (Workplace)\nStartdatum: 01.03.2021 | Standort: Germany - Berlin, Germany - Frankfurt, Germany - Hannover | Karriere-Level: Absolventen; Berufserfahrene | Job-ID: 36081\n\n\nTheorie ist die Basis – zum Fliegen bringt Dich die Technik\nDein Antrieb ist, mit neuen Technologien die Arbeitswelt von morgen mitzugestalten? Sehr gut: Innerhalb von drei Monaten machen wir Dich in Theorie, vor allem aber in Technik fit für Deine Mission als System Engineer. Im Anschluss an das Traineeprogramm spezialisierst Du Dich und steigst als Experte ein im Bereich:\n\nWorkplace - Management von IT-Clients und Servern, Cloudtechnologien\n\n\nDich erwartet eine Allround-Grundausbildung inklusive erstklassigen Zertifizierungen und Fachseminaren. So wirst Du in kosmischer Geschwindigkeit fit für Deine Rolle als System Engineer. Klingt gut? Ist es auch! Startzeitpunkt ist der 1. März 2021.\n\nCheckliste – das bringst Du mit\nDu musst nicht IT studiert haben, um als Engineer bei Computacenter zu arbeiten!\nWichtiger sind uns folgende Punkte:\n\nDu bist technologisch interessiert und neugierig.\n„Learning by doing“ ist Deine große Stärke.\nDu verfügst über gute Deutschkenntnisse in Wort und Schrift. Solltest Du das Berlitz-Level C1 noch nicht erreicht haben, unterstützen wir Dich mit individuellen Sprachkursen.\nDu hast eine hohe IT-Affinität und bist beispielsweise in Deinem Freundeskreis bereits ein gefragter IT-Experte.\nOder Du blickst sogar schon auf eine erfolgreich abgeschlossene Ausbildung im Bereich Informatik oder eine vergleichbare Qualifikation zurück.\n\n\nBooster für Deine Karriere\nUnser Traineeprogramm bietet Dir einige Benefits, unter anderem:\n\nEinen unbefristeten Vertrag und volles Gehalt von Anfang an.\nEine Allround-Grundausbildung mitsamt Methodentrainings inklusive Zertifizierungen, Fachseminaren und Praxistagen.\nÜber uns\nComputacenter ist ein führender herstellerübergreifender IT-Dienstleister mit rund 16.000 Mitarbeiterinnen und Mitarbeitern weltweit und einem globalen Umsatz von 5,05 Milliarden Britischen Pfund. Wir beraten Unternehmen hinsichtlich ihrer IT-Strategie, implementieren die am besten geeignete Technologie oder managen die Infrastruktur unserer Kunden. Kurz: Bei uns bist Du mittendrin in der digitalen Transformation!\n\nWas uns noch ausmacht? Zum Beispiel eine offene Arbeitsatmosphäre, in der Hierarchien keine allzu große Rolle spielen. Unsere Mitarbeiterinnen und Mitarbeiter allerdings schon: Wir nehmen Dich und Deine Ideen ernst, geben Dir aktiv Feedback, so dass Du schnell Verantwortung übernehmen kannst. Wir investieren langfristig in Deine Karriere: Deshalb bekommst Du auch gleich zu Beginn Deines Traineeprogramms einen unbefristeten Vertrag mit vollem Gehalt.\n\nGenauso wichtig ist uns das richtige Netzwerk: Durch unsere Future Talent Community kannst Du an Events teilnehmen und Dich mit anderen Trainees verbinden!\n\nKlingt nach einer guten Mischung? Dann wachse gemeinsam mit uns! #ccfuturetalent\n\nAktuelle Informationen für unsere Bewerberinnen und Bewerber\nBusiness as usual? Nicht ganz. Natürlich stellt die Corona-Krise auch uns vor große Herausforderungen.\n\nWir sind jedoch über verschiedene Branchen hinweg breit aufgestellt, planen langfristig und haben uns bisher gerade in Krisenzeiten immer flexibel auf unsere Kunden eingestellt. Unser Kerngeschäft ist die Digitalisierung. Wir sind davon überzeugt, dass dieses Thema noch weiter an Bedeutung für viele Unternehmen und öffentliche Auftraggeber gewinnen wird.\n\nDaher gibt es bei uns aktuell nach wie vor Bereiche mit klarem Personalbedarf, auch Traineeprogramme sind zentraler Bestandteil unserer Unternehmenskultur – und wir möchten Talente wie Dich an Bord nehmen! Unseren Bewerbungsprozess haben wir übrigens komplett virtualisiert, unsere Recruiter sind auch im Homeoffice für Dich erreichbar.\n\nWir freuen uns darauf, Dich kennen zu lernen!\n\nDeine Online-Bewerbung\nWir freuen uns auf Deine Online-Bewerbung, unabhängig von Geschlecht, Alter, sexueller Orientierung, Nationalität, ethnischer und sozialer Herkunft sowie Religion. Bewerbungen von schwerbehinderten Menschen sind bei Computacenter willkommen und werden bei gleicher Eignung bevorzugt berücksichtigt.\n\nFragen zum Job?\nDann wende Dich per E-Mail an Janina.Jansen@computacenter.com."
  },
  {
    "job_title": "Technical Project / Technical Support Representative / FRENCH/ inbound (16.11.2020",
    "job_location": "Berlin",
    "company_name": "Sykes",
    "job_summary": "SYKES keeps up with the virtual progress, which means that we implement the complete application process via video conference!\n1630€ / month fixed salary.",
    "post_date": "vor 7 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "1.630 € pro Monat",
    "posting_url": "http://de.indeed.com/rc/clk?jk=00cd232190748bf2&fccid=edc3034c65b606a2&vjs=3",
    "description_text": "SYKES keeps up with the virtual progress, which means that we implement the complete application process via video conference! All you need to take part is a PC or laptop, a headset, and an internet connection.\n\nFor our site in Berlin we are currently looking for FRENCH speaking customer support representatives (m/w/d) who offer inbound Technical support. Please take a look at the requirements.\n\nWHY YOU WILL LOVE US – our BENEFITS:\n\nFulltime employees receive:\n1630€ / month fixed salary\n100€ / month fixed monthly pay for your language skill (FRENCH)\nup to 300€ / month performance bonus\nVarious options for contracts – 30 to 40 hours a week\nYou will take part in a professional, paid training prior to starting your work\nYou can enjoy 25 paid vacation days annually\nWeekends off!\nWe offer you opportunities for advancement within the company or project\nThe opportunity to improve/learn German with our in-house German teacher\nOur employees benefit from discounts for travel, fashion, fitness, and recreational activities\nWe make sure you can travel via public transport with a discount\nWe have a casual dress code, so you can bring some inspiration to the team!\nWe organize many different team events throughout the year – BBQs, a big summer party, events for holidays and many more!\nAccording to your needs we offer coffee and fruits, and there are also many delicious lunch and snack options for you, like “Hello Fresh”\nYou will get inspired by all the different cultures within the company\n\n\nWhat you will do at SYKES:\n\nYou will answer customer requests on the phone in FRENCH and offer support via E-mail\nYou will help customers with technical questions regarding their products\n\nWho are you (REQUIREMENTS)? - Are you…\nan excellent FRENCH speaker with good English conversational skills? (Please note that English is our office and training language-so C1 is required)\nwilling to work between 9:30-18:00 M-F?\nfamiliar with customer service?\nfamiliar with technology and feel comfortable answering questions about WIFI systems and the internet issues?\nliving in Berlin\nwilling to work 5 times a week?\nable to start November 16th?\n\n… if you answeres YES to all questions, then we want you!\nWe are looking forward to your application!\n\nPeople from various backgrounds are welcome at SYKES!\n\nWE ARE SYKES and this is what we do:\n\nWe are an outsourcing company which delivers customer service for international market leaders. We provide inbound call support, combined with new media platforms and email support. And because no two companies are alike, we work closely with our clients to deliver loyalty-building customer service and technical support. Service is our area of expertise."
  },
  {
    "job_title": "Mitarbeiter (m/w/d) IT Service Desk",
    "job_location": "Berlin",
    "company_name": "BG Kliniken – Klinikverbund der gesetzlichen Unfal...",
    "job_summary": "BG Kliniken – Klinikverbund der gesetzlichen Unfallversicherung gGmbH.\nVollzeit zum nächstmöglichen Zeitpunkt, unbefristet.",
    "post_date": "vor 29 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=2a906a5f693732b0&fccid=f62d19e87fe0d27d&vjs=3",
    "description_text": "BG Kliniken – Klinikverbund der gesetzlichen Unfallversicherung gGmbH\nHolding Berlin: Bereich IT\nVollzeit zum nächstmöglichen Zeitpunkt, unbefristet\nIhre Aufgaben\nDurchführung von 1st und 2nd Level Support für die IT Systeme der Holding\nStörungsannahme, Fehleranalyse und Störungsbeseitigung im Hard- und Softwarebereich\nUmsetzung der IT-Leitlinien im operativen IT Betrieb\nBenutzerverwaltung und Bereitstellung von Endgeräten, Systemen und Komponenten\nAnsprechpartner im IT-Support für alle Anwender am Standort sowie für Remote-User\nInstallation, Konfiguration und Absicherung der im Einsatz befindlichen Endgeräte (Clients und Mobile Devices)\nAllgemeine Netzwerk- und Server-Administrationstätigkeiten\nAnsprechpartner für Provider und Dienstleister\nIhr Profil\nAbgeschlossene Berufsausbildung zum IT-Fachinformatiker für Systemintegration (m/w/d) oder vergleichbare Qualifikation\nMehrjährige Berufserfahrung in der Systemadministration\nFundiertes Wissen im Bereich Microsoft Windows 10, Server 2016/ 2019, Office 2019, MS Office 365 sowie Apple iOS/iPadOS\nErfahrung mit Unified Endpoint Management (Softwareverteilung, Intune, MDM)\nKenntnisse im Bereich Netzwerkinfrastrukturen sowie in der Absicherung von Endgeräten und IT-Infrastrukturen zur Sicherstellung von IT-Sicherheit und -Verfügbarkeit\nFähigkeit zur IST- und Anforderungsanalyse von komplexen technischen Zusammenhängen\nTeamfähigkeit\nUnser Angebot\nEin unbefristetes Anstellungsverhältnis in der Dachgesellschaft der BG Kliniken\nEin anspruchsvolles und abwechslungsreiches Aufgabengebiet, das Sie aktiv mitgestalten können\nEine teamorientierte Arbeitsatmosphäre\nEine attraktive Vergütung mit zusätzlicher betrieblicher Altersversorgung, Gesundheitsvorsorge und flexiblen Arbeitszeiten im Herzen von Berlin"
  },
  {
    "job_title": "Freelance IT Support Engineer",
    "job_location": "Berlin",
    "company_name": "Darwin Recruitment",
    "job_summary": "I am currently supporting an innovative start-up working with the latest technologies to transform the brokerage world as we know it.",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "30 € - 50 € pro Stunde",
    "posting_url": "http://de.indeed.com/rc/clk?jk=292e2e5bd4d64d1f&fccid=2492b919e00491c0&vjs=3",
    "description_text": "Freelance IT Support Engineer - Berlin Based - 3 Month Contract\nI am currently supporting an innovative start-up working with the latest technologies to transform the brokerage world as we know it. Within this position you will be supporting and responding to incidents, working on appropriate diagnosis, and providing technical expertise where required.\nThis platform is focused on developing and scaling modern infrastructure of the core of the business along with ensuring high IT security standards and smooth cooperation with cooperation partners and clients.\nAre you ready to join this fast-paced, innovative, and revolutionary company? Please reach out for more details:\nThe Role:\nResponding to incident calls and tickets from users on desktop / end user systems related issuesAppropriate diagnosis, tracking, documentation and resolution on incidentsQueue management if logged incidents for the location related requestsProvide responsive advice and direction to customers when contacted about services and support processesProvide technical expertise to analyse, troubleshoot and react to technical issuesProactive identification of support process improvementsSoftware and image repair, recovery and rebuild1st and 2nd line support for Macs\nAdministering new users set up, password and security\nRequirements:\nIdeally previous IT support experienceTechnical knowledge of Tech systems (Network and Virtualisation concepts)Strong experience working with MacsExperience with Network patching, Office 365, laptop and desktop builds and repairs, printer repairs and configuration, MS Intune experience with Android and iPhone devicesEnglish Speaking Position3 Months Onsite2 Week Start\nIf this company suits all or maybe even some of your requirements apply today! Get in touch with me today for any further details paige.briggs@darwinrecruitment.com\nDarwin Recruitment is acting as an Employment Business in relation to this vacancy."
  },
  {
    "job_title": "Cloud Administrator",
    "job_location": "Berlin",
    "company_name": "Ultra Tendency GmbH",
    "job_summary": "At Ultra Tendency, you will design the future of technology through inspiring projects and be a part of an organization that values continuous learning.",
    "post_date": "vor 6 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/company/Ultra-Tendency-GmbH/jobs/Cloud-Administrator-d2a440342ac3c31d?fccid=b22cf08787dcf213&vjs=3",
    "description_text": "At Ultra Tendency, you will design the future of technology through inspiring projects and be a part of an organization that values continuous learning.We value community, excellence in engineering, and the professional development of our personnel. That is why we are dedicated to open source and our employees rank highly in the open source community.What are your tasks?Performing security, performance, and availability assessmentsConfiguring, troubleshooting, and maintaining server setups.Monitor and maintain Cloud based infrastructureDeploying, managing and maintaining secure, scalable network systems using technology from a variety of vendorsAutomating tasks using AWS SDK, Python, Ruby, NodeJS and AWS LambdaEnsure server health and respond to all system administration issuesWhat do you need?2+ years experience in a server/cloud admin role.Good practical skills in creating and supporting IT infrastructure hardware and software. Experience in supporting of Software Engineering and Research offices – is a strong plus for us!Windows and Linux server administration skills;Windows, MacOS and Linux workstation administration skills;Experience with cloud service providersPositive, user-friendly communication approach;Fluent English, German - intermediate.Interest in learning new skills and keeping pace with changing technologies.What do we offer?Work with our open-source Big Data gurus, such as our Apache HBase committer and Release ManagerWork on the open-source community and become a contributor. Learn from open-source enthusiasts which you will find nowhere else in Germany!Work in an English-speaking, international environmentWork with cutting edge equipment and toolsFlexible hours, Possibility to work from homeIf you want to find a place where your career success depends on your desire to fulfill your full technical potential, if you are a constant learner, you value work-life balance, and you are passionate about technology, then Ultra Tendency is the right place for you. Job Type: PermanentBenefits:Additional leaveCompany classesFlexible scheduleFree drinksWork from homeSchedule:Monday to Friday"
  },
  {
    "job_title": "IT System Administrator (m/w/i)",
    "job_location": "Berlin",
    "company_name": "Lala Berlin GmbH",
    "job_summary": "Lala Berlin ist ein international agierendes Modeunternehmen mit Sitz in Berlin, das sich als begehrtes Fashionlabel erfolgreich im nationalen und…",
    "post_date": "Vor mehr als 30 Tagen",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=ee933281d44bff52&fccid=d29529ecc4e1dc69&vjs=3",
    "description_text": "Lala Berlin ist ein international agierendes Modeunternehmen mit Sitz in Berlin, das sich als begehrtes Fashionlabel erfolgreich im nationalen und internationalen Modemarkt etabliert hat. Lala Berlin steht für innovative Kleidungsstücke, detailreiche Präzision, progressive Schnitte und hochwertige Materialien. Das Label hat sich vom ursprünglichen Kernbereich High-End-Strick in Richtung innovativer Materialmix weiterentwickelt und bietet die gesamte Bandbreite der Konfektion sowie Maßanfertigung und Accessoires an.\n\n\nZur Verstärkung unseres Teams in Berlin suchen wir einen motivierten und dynamischen\n\n\n IT System Administrator (m/f/i)\n\n\nDein Aufgabengebiet:\n\n\nVerantwortlich für die Wartung, Konfiguration und den zuverlässigen Betrieb von Computersystemen und Netzwerkservern\nInstallieren und aktualisieren Sie Computerkomponenten und Software, verwalten Sie virtuelle Server und integrieren Sie Automatisierungsprozesse.\nFehlerbehebung bei Hardware- und Software-Fehlern durch Ausführen von Diagnosen und Dokumentieren von Problemen und Lösungen,\nBereitstellung von Dokumentation und technischen Spezifikationen für die Planung und Implementierung Upgrades der vorhandenen IT-Infrastruktur\nRegelmäßige Backups durchführen oder delegieren und geeignete Prozesse dokumentieren\nEinführung eines Ticketsystems für alle Mitarbeiter\nBeaufsichtigung aller GDPR-bezogenen Themen\nSuperuser in Microsoft Dynamics\nUnser Anforderungsprofil:\n\n\nAssociate oder Bachelor-Abschluss in Informatik, Informationstechnologie, Systemadministration oder einem eng verwandten Gebiet, oder gleichwertige Erfahrung erforderlich\n3-5 Jahre Erfahrung in den Bereichen Netzwerkadministration oder Systemadministration\nErfahrung mit Microsoft Dynamics ist ein Plus\nAusgeprägte Kenntnisse über Systeme und Netzwerksoftware, Hardware und Netzwerkprotokolle\nUmfassende Kenntnisse über die Implementierung und effektive Entwicklung von Best Practices für Helpdesk und IT-Betrieb, einschließlich Expertenwissen über Sicherheits-, Speicher-, Datenschutz- und Notfallwiederherstellungsprotokolle\n\n\nWir bieten:\n\n\nJunges und dynamisches Unternehmensumfeld\nSchnell wachsendes Brand Portfolio\nMitarbeiterrabatte\nBeteiligung an Zugtickets (Firmenticket)"
  },
  {
    "job_title": "Systemadministrator (m/f/d) Data, Part-/Fulltime",
    "job_location": "Berlin",
    "company_name": "E.CA Economics GmbH",
    "job_summary": "E.CA Economics is an international consulting company with offices in Berlin, Brussels and Munich.\nAs the partner of an international business school with…",
    "post_date": "vor 1 Tag",
    "extract_date": "2020-11-03",
    "job_salary": "",
    "posting_url": "http://de.indeed.com/rc/clk?jk=dde7e330c9caec50&fccid=bbfacaa224ada193&vjs=3",
    "description_text": "E.CA Economics is an international consulting company with offices in Berlin, Brussels and Munich. As the partner of an international business school with strong corporate support (ESMT Berlin) and in close cooperation with our US partner Bates White, at E.CA Economics you will find an exceptional working environment for economists at all levels of seniority.\n\nPersonal development is a cornerstone of our philosophy, allowing for an individual career path where consulting meets research. E.CA Economics is an equal opportunity employer and offers compensation packages that are internationally competitive.\n\nTasks\n\nAt the beginning of your career you will support our IT department in the administration of the physical and virtual infrastructure. Thereby, you will get to know our company from scratch. Your tasks include among others:\n\n\nInstallation, configuration and support of Microsoft Windows operating systems and related software\nAccepting, solving and documenting service and support requests in first and second level support\nAdministration, support and maintenance of various servers and systems\nData analytics\n\nAdditionally, you will support our team in the following areas:\n\n\nSoftware development related to the Microsoft Office applications and in the field of data analysis\nSoftware development and analysis in the ArcGIS environment\n\nRequirements\n\n\nCompleted apprenticeship / degree in the fields of computer science, mathematics, physics, statistics or comparable with a very good degree\n2-5 years of professional experience in one of the above mentioned areas\nProfound IT expertise, especially in the following areas: Microsoft Windows Server 2016/2019, Active Directory / GPO, Linux Ubuntu Server, VMware vSphere, Microsoft Windows 10\nExperience in Software Development – C#\nExpertise in relevant software for data analysis, e.g. ArgGIS\nStrong communication skills and ability to work in a team\nVery good knowledge of English, German is a plus\nIndependent and autonomous work\n\nBenefits\n\nWe offer a permanent position in a friendly, international working environment with a dedicated and very dynamic team in the heart of Berlin.\n\nWe are looking forward to receiving your application."
  }
]